{
  "BooksV1": [
  {
    "quote": "The highest moment in a man's career may be the hour when he kneels in the dust and beats upon his breast and tells all the sins of his life.",
    "author": "Oscar Wilde",
    "source": "De Profundis",
    "profileID": "0",
    "tags": "Confession,Guilt",
    "date": "01-24-2022 21:36:00"
  },
  {
    "quote": "It is not our part to master all the tides of the world, but to do what is in us for the succor of those years wherein we are set, uprooting the evil in the fields that we know, so that those who live after may have clean earth to till. What weather they shall have is not ours to rule.",
    "author": "J.R.R. Tolkien",
    "source": "Return of the King",
    "profileID": "5",
    "tags": "Evil",
    "date": "03-07-2021 20:23:24"
  },
  {
    "quote": "When you come to one of the many moments in life where you must give an account for yourself, provide a ledger of what you have been, and done, and meant to the world, do not, I pray, discount that you filled a dying man’s days with a sated joy, a joy unknown to me in all my prior years, a joy that does not hunger for more and more but rests, satisfied. In this time, right now, that is an enormous thing.",
    "author": "Paul Kalanithi",
    "source": "When Breath becomes Air",
    "profileID": "0",
    "tags": "",
    "date": "03-07-2021 20:18:26"
  },
  {
    "quote": "Because we don't know when we will die, we get to think of life as an inexhaustible well. Yet everything happens only a certain number of times, and a very small number really. How many more times will you remember a certain afternoon of your childhood, an afternoon that is so deeply a part of your being that you can't even conceive of your life without it? Perhaps four, five times more, perhaps not even that. How many more times will you watch the full moon rise? Perhaps twenty. And yet it all seems limitless.",
    "author": "Paul Bowles",
    "source": "The Sheltering Sky",
    "profileID": "5",
    "tags": "",
    "date": "03-07-2021 20:13:43"
  },
  {
    "quote": "“I wish it need not have happened in my time,” said Frodo.\n“So do I,” said Gandalf, \"and so do all who live to see such times. But that is not for them to decide. All we have to decide is what to do with the time that is given us.”",
    "author": "J.R.R. Tolkien",
    "source": "The Fellowship Of The Rings",
    "profileID": "5",
    "tags": "Depression",
    "date": "12-21-2020 08:59:23"
  },
  {
    "quote": "I am willing to serve my country, but my worship I reserve for that which is far greater than my country. To worship my country as a god is to bring a curse upon it.",
    "author": "Rabindranath Tagore",
    "source": "The Home and the World",
    "profileID": "0",
    "tags": "",
    "date": "11-28-2020 20:39:30"
  },
  {
    "quote": "Do not confuse motion and progress. A rocking horse keeps moving but does not make any progress.",
    "author": "Alfred A. Montapert",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "03-25-2020 21:22:57"
  },
  {
    "quote": "The mills of the gods grind slowly, but they grind small.",
    "author": "Sextus Empiricus",
    "source": " ",
    "profileID": "0",
    "tags": "Government,Justice,Slow",
    "date": "10-08-2018 07:44:08"
  },
  {
    "quote": "Every great cause begins as a movement, becomes a business, and eventually degenerates into a racket.",
    "author": "Eric Hoffer",
    "source": "The Temper Of Our Times",
    "profileID": "0",
    "tags": "Movements,Politics,Religion",
    "date": "05-19-2018 22:21:17"
  },
  {
    "quote": "It is difficult to get a man to understand something, when his salary depends upon his not understanding it!",
    "author": "Upton Sinclair",
    "source": "I, Candidate for Governor: And How I Got Licked",
    "profileID": "0",
    "tags": "",
    "date": "05-10-2018 06:41:57"
  },
  {
    "quote": "If you can keep your head when all about you  \n    Are losing theirs and blaming it on you,  \nIf you can trust yourself when all men doubt you,\n    But make allowance for their doubting too;  \nIf you can wait and not be tired by waiting,\n    Or being lied about, don’t deal in lies,\nOr being hated, don’t give way to hating,\n    And yet don’t look too good, nor talk too wise:\n \nIf you can dream—and not make dreams your master;  \n    If you can think—and not make thoughts your aim;  \nIf you can meet with Triumph and Disaster\n    And treat those two impostors just the same;  \nIf you can bear to hear the truth you’ve spoken\n    Twisted by knaves to make a trap for fools,\nOr watch the things you gave your life to, broken,\n    And stoop and build ’em up with worn-out tools:\n \nIf you can make one heap of all your winnings\n    And risk it on one turn of pitch-and-toss,\nAnd lose, and start again at your beginnings\n    And never breathe a word about your loss;\nIf you can force your heart and nerve and sinew\n    To serve your turn long after they are gone,  \nAnd so hold on when there is nothing in you\n    Except the Will which says to them: ‘Hold on!’\n \nIf you can talk with crowds and keep your virtue,  \n    Or walk with Kings—nor lose the common touch,\nIf neither foes nor loving friends can hurt you,\n    If all men count with you, but none too much;\nIf you can fill the unforgiving minute\n    With sixty seconds’ worth of distance run,  \nYours is the Earth and everything that’s in it,  \n    And—which is more—you’ll be a Man, my son!",
    "author": "Rudyard Kipling",
    "source": " ",
    "profileID": "5",
    "tags": "",
    "date": "03-12-2018 13:10:40"
  },
  {
    "quote": "Out of the night that covers me,\n      Black as the pit from pole to pole,\nI thank whatever gods may be\n      For my unconquerable soul.\n \nIn the fell clutch of circumstance\n      I have not winced nor cried aloud.\nUnder the bludgeonings of chance\n      My head is bloody, but unbowed.\n \nBeyond this place of wrath and tears\n      Looms but the Horror of the shade,\nAnd yet the menace of the years\n      Finds and shall find me unafraid.\n \nIt matters not how strait the gate,\n      How charged with punishments the scroll,\nI am the master of my fate,\n      I am the captain of my soul.",
    "author": "William Ernest Henley",
    "source": "Invictus",
    "profileID": "0",
    "tags": "Masculinity",
    "date": "03-12-2018 13:07:39"
  },
  {
    "quote": "It is not the critic who counts;\nnot the man who points out how the strong man stumbles,\nor where the doer of deeds could have done them better.\nThe credit belongs to the man who is actually in the arena,\nwhose face is marred by dust and sweat and blood;\nwho strives valiantly; who errs,\nwho comes short again and again,\nbecause there is no effort without error and shortcoming;\nbut who does actually strive to do the deeds;\nwho knows great enthusiasms,\nthe great devotions;\nwho spends himself in a worthy cause;\nwho at the best knows in the end the triumph of high achievement,\nand who at the worst,\nif he fails,\nat least fails while daring greatly,\nso that his place shall never be with those cold and timid souls who neither know victory nor defeat.",
    "author": "Theodore Roosevelt",
    "source": "The Man in the Arena",
    "profileID": "5",
    "tags": "",
    "date": "12-13-2017 10:42:31"
  },
  {
    "quote": "A major goal of The Lord of The Rings was to dramatise that 'theory of courage' which Tolkien had said was the 'great contribution' to humanity of the old literature of the North. The central figure of that theory was Ragnarok - the day when gods and men would fight evil and the giants, and inevitably be defeated. Its great statement was that defeat was no refutation. The right side remains right even if it has no ultimate hope at all. In a sense this Northern mythology asks more of men, even makes more of them, than does Christianity, for it offers them no heaven, no salvation, no reward for virtue other than the somber satisfaction of having done what is right.",
    "author": "Tom Shippy",
    "source": "The Road to Middle-Earth",
    "profileID": "4",
    "tags": "",
    "date": "04-06-2017 22:01:47"
  },
  {
    "quote": "What a dreadful, fear-darkened, sorrow-laden world we live in…  It is our duty to keep the Flag of the World flying: but it takes now a sturdier and more sublime patriotism than it did then.  …It is not for us to choose the times into which we are born, but to do what we could to repair them; but the spirit of wickedness in high places is now so powerful and so many headed in its incarnations that there seems nothing more to do than to personally refuse to worship any of the hydra’s heads.",
    "author": "J.R.R. Tolkien",
    "source": "Letters",
    "profileID": "4",
    "tags": "Evil,Politics",
    "date": "01-11-2017 07:43:03"
  },
  {
    "quote": "I have claimed that Escape is one of the main functions of fairy-stories, and since I do not disapprove of them, it is plain that I do not accept the tone of scorn or pity with which “Escape” is now so often used: a tone for which the uses of the word outside literary criticism give no warrant at all. In what the misusers are fond of calling Real Life, Escape is evidently as a rule very practical, and may even be heroic. In real life it is difficult to blame it, unless it fails; in criticism it would seem to be the worse the better it succeeds. Evidently we are faced by a misuse of words, and also by a confusion of thought. Why should a man be scorned if, finding himself in prison, he tries to get out and go home? Or if, when he cannot do so, he thinks and talks about other topics than jailers and prison-walls? The world outside has not become less real because the prisoner cannot see it. In using escape in this way the critics have chosen the wrong word, and, what is more, they are confusing, not always by sincere error, the Escape of the Prisoner with the Flight of the Deserter.\n \nJust so a Party-spokesman might have labelled departure from the misery of the Führer’s or any other Reich and even criticism of it as treachery. In the same way these critics, to make confusion worse, and so to bring into contempt their opponents, stick their label of scorn not only on to Desertion, but on to real Escape, and what are often its companions, Disgust, Anger, Condemnation, and Revolt. Not only do they confound the escape of the prisoner with the flight of the deserter; but they would seem to prefer the acquiescence of the “quisling” to the resistance of the patriot. To such thinking you have only to say “the land you loved is doomed” to excuse any treachery, indeed to glorify it.",
    "author": "J.R.R. Tolkien",
    "source": "On Fairy Tales",
    "profileID": "5",
    "tags": "Escape",
    "date": "09-26-2016 10:03:04"
  },
  {
    "quote": "“A modern man,” said Dr. Cyrus Pym, “must, if he be thoughtful, approach the problem of marriage with some caution. Marriage is a stage — doubtless a suitable stage — in the long advance of mankind towards a goal which we cannot as yet conceive; which we are not, perhaps, as yet fitted even to desire. What, gentlemen, is the ethical position of marriage? Have we outlived it?”\n\n“Outlived it?” broke out Moon; “why, nobody’s ever survived it! Look at all the people married since Adam and Eve — and all as dead as mutton.”\n\n“This is no doubt an inter-pellation joc’lar in its character,” said Dr. Pym frigidly. “I cannot tell what may be Mr. Moon’s matured and ethical view of marriage –”\n\n“I can tell,” said Michael savagely, out of the gloom. “Marriage is a duel to the death, which no man of honour should decline.”\n\n“Michael,” said Arthur Inglewood in a low voice, “you must keep quiet.”",
    "author": "G.K. Chesterton",
    "source": "Manalive",
    "profileID": "4",
    "tags": "Marriage",
    "date": "06-05-2016 06:20:49"
  },
  {
    "quote": "The world is indeed full of peril, and in it there are many dark places; but still there is much that is fair, and though in all lands love is now mingled with grief, it grows perhaps the greater.",
    "author": "J.R.R. Tolkien",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "11-09-2015 09:24:19"
  },
  {
    "quote": "We are all mysteries of light and dark. There are no true conservatives, liberals, etc, in the world. Only people.",
    "author": "Ray Bradbury",
    "source": "I Am Not Afraid of Robots. I Am afraid Of People.",
    "profileID": "0",
    "tags": "",
    "date": "06-21-2015 12:16:59"
  },
  {
    "quote": "Life is short,\nand art long,\nopportunity fleeting,\nexperience perilous,\nand decision difficult.",
    "author": "Hippocrates",
    "source": "Aphorisms",
    "profileID": "0",
    "tags": "",
    "date": "06-21-2015 12:04:51"
  },
  {
    "quote": "We are constantly assured that the churches are empty because preachers insist too much upon doctrine — ‘dull dogma,’ as people call it. The fact is the precise opposite. It is the neglect of dogma that makes for dullness. The Christian faith is the most exciting drama that ever staggered the imagination of man — and the dogma is the drama.\n\nThis is the dogma we find so dull — this terrifying drama which God is the victim and the hero. If this is dull, then what, in Heaven’s name, is worthy to be called exciting? The people who hanged Christ never, to do them justice, accused Him of being a bore — on the contrary; they thought Him too dynamic to be safe. It has been left for later generations to muffle up that shattering personality and surround Him with an atmosphere of tedium. We have very efficiently pared the claws of the Lion of Judah, certifying Him ‘meek and mild,’ and recommended Him as a fitting household pet for pale curates and pious old ladies.",
    "author": "Dorthy Sayers",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "05-01-2015 16:09:22"
  },
  {
    "quote": "When our early aviators looked at the world’s “best practice” fliers—birds—they saw two things almost all these had in common: wings and feathers. So, they strapped on wings and feathers, climbed to the top of cathedral spires, jumped off and flapped hard. It rarely worked out well.",
    "author": "Clay Christensen",
    "source": "How To Measure Your Life",
    "profileID": "5",
    "tags": "Best practices,Bird,Feathers,Flight,Theory",
    "date": "04-07-2015 10:52:37"
  },
  {
    "quote": "The real test of being in the presence of God is, that you either forget about yourself altogether or see yourself as a small, dirty object.",
    "author": "C.S. Lewis",
    "source": "Mere Christanity",
    "profileID": "5",
    "tags": "Christianity,God",
    "date": "04-07-2015 10:43:29"
  },
  {
    "quote": "Common sense tells us that the world is flat, that the sun goes around the earth, that heavy bodies always fall faster than light bodies, that boats made of iron will sink.",
    "author": "Stuart Chase",
    "source": "The Proper Study Of Mankind",
    "profileID": "5",
    "tags": "Common sense,Wisdom",
    "date": "01-08-2015 05:50:53"
  },
  {
    "quote": "Think of the company as an organism. Inside this organism there are entities -- be they people, budgets, processes, or rules in binders. These are things that are designed to eat up innovation. To eat up changes to the core business. Companies do this not because they are stupid, but because they see this newcomer, this entrant, as a pathogen. It is seen as something that's damaging the organism. So they act, and sometimes even collude, to destroy it.  They are paid good money to do that. Their incentives are all very clear and they go to their boss every year and get a raise because they've been successful. You have to understand that no matter how muich someone, even the CEO, has a vision, if the organization underneath has not been properly incentivized to absorb the change, it's almost impossible to build that kind of structure. It's schizophrenic to accept this intruder that's trying to take away your core business.",
    "author": "Horace Dediu",
    "source": "Corporate Antibodies",
    "profileID": "4",
    "tags": "",
    "date": "10-30-2014 09:22:46"
  },
  {
    "quote": "There are no ordinary people. You have never talked to a mere mortal. Nations, cultures, arts, civilizations–these are mortal, and their life is to ours as the life of a gnat. But it is immortals whom we joke with, work with, marry, snub, and exploit–immortal horrors or everlasting splendours. This does not mean that we are to be perpetually solemn. We must play. But our merriment must be of the kind (and it is, in fact, the merriest kind) which exists between people who have, from the outset, taken each other seriously–no flippancy, no superiority, no presumption.",
    "author": "C.S. Lewis",
    "source": "The Weight Of Glory",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:52:17"
  },
  {
    "quote": "Human beings are the exception handlers in all workflows.",
    "author": "Jon Udell",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:52:01"
  },
  {
    "quote": "I live in the Managerial Age, in a world of \"Admin.\" The greatest evil is not now done in those sordid \"dens of crime\" that Dickens loved to paint. It is not done even in concentration camps and labour camps. In those we see its final result. But it is conceived and ordered (moved, seconded, carried, and minuted) in clean, carpeted, warmed and well-lighted offices, by quiet men with white collars and cut fingernails and smooth-shaven cheeks who do not need to raise their voices. Hence, naturally enough, my symbol for Hell is something like the bureaucracy of a police state or the office of a thoroughly nasty business concern.",
    "author": "C.S. Lewis",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:51:45"
  },
  {
    "quote": "Do not let us mistake necessary evils for good.",
    "author": "C.S. Lewis",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:51:15"
  },
  {
    "quote": "Of all tyrannies, a tyranny sincerely exercised for the good of its victims may be the most oppressive. It would be better to live under robber barons than under omnipotent moral busybodies. The robber baron’s cruelty may sometimes sleep, his cupidity may at some point be satiated; but those who torment us for our own good will torment us without end for they do so with the approval of their own conscience.",
    "author": "C.S. Lewis",
    "source": "God In the Dock",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:50:59"
  },
  {
    "quote": "Men are generally idle, and ready to satisfy themselves, and intimidate the industry of others, by calling that impossible which is only difficult.",
    "author": "Samuel Johnson",
    "source": "Herman Boerhaave",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:50:09"
  },
  {
    "quote": "I more fear what is within me than what comes from without.",
    "author": "Martin Luther",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:49:46"
  },
  {
    "quote": "A householder instructs his servants and family in this manner: Deal uprightly and honestly, be diligent in that which I command you, and ye may then eat, drink, and clothe yourselves as ye please. Even so, our Lord God regards not what we eat, drink, or how we clothe ourselves; all such matters, being ceremonies or middle things, he leaves freely to us, on the understanding, however, that we ground nothing thereon as being necessary to salvation.\"",
    "author": "Martin Luther",
    "source": "Table Talk DCCII",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:49:10"
  },
  {
    "quote": "I will tell you how to become rich. Close the doors. Be fearful when others are greedy. Be greedy when others are fearful.",
    "author": "Warren Buffet",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:48:49"
  },
  {
    "quote": "Success is a lousy teacher. It seduces smart people into thinking they can’t lose. And it’s an unreliable guide to the future.",
    "author": "Bill Gates",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:48:32"
  },
  {
    "quote": "Governors should be wise, of a courageous spirit, and should know how to rule alone without their counsellors.",
    "author": "Martin Luther",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:47:56"
  },
  {
    "quote": "Our Lord God deals with countries and cities, as I do with an old hedge-stick, when it displeases me; I pluck it up and burn it, and stick another in its stead.",
    "author": "Martin Luther",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:47:38"
  },
  {
    "quote": "Each success only buys an admission ticket to a more difficult problem.",
    "author": "Henry A. Kissinger",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:47:17"
  },
  {
    "quote": "\"It it is worse than useless for Christians to talk about the importance of Christian morality, unless they are prepared to take their stand upon the fundamentals of Christian theology. It is a lie to say that dogma does not matter; it matters enormously. It is fatal to let people suppose that Christianity is only a mode of feeling; it is vitally necessary to insist that it is first and foremost a rational explanation of the universe. It is hopeless to offer Christianity as a vaguely idealistic aspiration of a simple and consoling kind; it is, on the contrary, a hard, tough, exacting, and complex doctrine, steeped in a drastic and incompromising realism. And it is fatal to imagine that everybody knows quite well what Christianity is and needs only a little encouragement to practice it. The brutal fact is that in this Christian country not one person in a hundred has the faintest notion what the Church teaches about God or man or society or the person of Jesus Christ….  …Theologically this country is at present is in a state of utter chaos established in the name of religious toleration and rapidly degenerating into flight from reason and the death of hope.  \"",
    "author": "Dorthy Sayers",
    "source": "Creed Of Chaos",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:46:34"
  },
  {
    "quote": "You cannot study Pleasure in the moment of the nuptial embrace, nor repentance while repenting, nor analyze the nature of humour while roaring with laughter.",
    "author": "C.S. Lewis",
    "source": "God In the Dock",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:46:04"
  },
  {
    "quote": "Question: Do you feel, then, that modern culture is being de-Christianized?\nLewis: I cannot speak to the political aspects of the question, but I have some definite views about the de-Christianizing of the church. I believe that there are many accommodating preachers, and too many practitioners in the church who are not believers. Jesus Christ did not say, ‘Go into all the world and tell the world that it is quite right.’ The Gospel is something completely different. In fact, it is directly opposed to the world.",
    "author": "C.S. Lewis",
    "source": "Sherwood Eliot Wirt Interview on CBN",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:45:33"
  },
  {
    "quote": "The great difficulty is to get modern audiences to realize that you are preaching Christianity soley and simply because you happen to think it true; they always suppose you are preaching it because you like it or think it good for society or something of that sort. Now a clearly maintanied distinction between what the Faith actually says and what you would like it to have said or what you understand or what you personally find helpful or think probable, forces your audience to realize that you are tied to your data just as the scientist is tied by the results of the experiments; that you are not just saying what you like. This immediately helps them realize that what is being discussed is a question about objective fact — not gas about ideals and points of view.",
    "author": "C.S. Lewis",
    "source": "Mere Christanity",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:44:52"
  },
  {
    "quote": "I didn’t go to religion to make me happy. I always knew a bottle of Port would do that. If you want a religion to make you feel really comfortable, I certainly don’t recommend Christianity.",
    "author": "C.S. Lewis",
    "source": "God In the Dock",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:44:21"
  },
  {
    "quote": "Oh, the art [Music] is a noble commodity. One shouldn’t use it for pay, for purse or coffer. The art is easy to practice, is esteemed everywhere, benefits all people, and nevertheless preserves its own integrity. Yet nobody wants to learn or love it.",
    "author": "Martin Luther",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:44:02"
  },
  {
    "quote": "Deo, parentibus et magistris non potest satis gratiae rependi. – To God, to parents, and to teachers we can never render sufficient gratitude and compensation.",
    "author": "Martin Luther",
    "source": "Explanation Of the 4th Commandment",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:43:34"
  },
  {
    "quote": "There is no safe investment. To love at all is to be vulnerable. Love anything and your heart will certainly be wrung and possibly be broken. If you want to make sure of keeping it intact, you must give your heart to no-one...   Wrap it carefully around with hobbies and little luxuries; avoid all entanglements; lock it up safe in the casket or coffin of your selfishness. But in that casket-safe, dark, motionless, airless-it will change. It will not be broken; it will become unbreakable, impenetrable, irredeemable. The alternative to tragedy, or at least to the risk of tragedy, is damnation. The only place outside heaven where you can be perfectly safe from all the dangers and perturbations of love is hell.",
    "author": "C.S. Lewis",
    "source": "The Four Loves",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:43:08"
  },
  {
    "quote": "Good business leaders create a vision, articulate the vision, passionately own the vision, and relentlessly drive it to completion.",
    "author": "Jack Welch",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:42:48"
  },
  {
    "quote": "\"I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times, I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.\"",
    "author": "Michael Jordan",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:42:15"
  },
  {
    "quote": "I am among those who think that science has great beauty. A scientist in his laboratory is not only a technician: he is also a child placed before natural phenomena which impress him like a fairy tale.",
    "author": "Marie Curie",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:41:38"
  },
  {
    "quote": "If you don’t like change, you’re going to like irrelevance even less.",
    "author": "Eric Shinseki",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "10-10-2014 14:41:04"
  },
  {
    "quote": "Fairy tales, then, are not responsible for producing in children fear, or any of the shapes of fear; fairy tales do not give the child the idea of the evil or the ugly; that is in the child already, because it is in the world already. Fairy tales do not give the child his first idea of bogey. What fairy tales give the child is his first clear idea of the possible defeat of bogey. The baby has known the dragon intimately ever since he had an imagination. What the fairy tale provides for him is a St. George to kill the dragon. Exactly what the fairy tale does is this: it accustoms him for a series of clear pictures to the idea that these limitless terrors had a limit, that these shapeless enemies have enemies in the knights of God, that there is something in the universe more mystical than darkness, and stronger than strong fear.",
    "author": "G.K. Chesterton",
    "source": "Tremendous Trifles (1909), XVII: \"The Red Angel\"",
    "profileID": "0",
    "tags": "Dragons,Fairy tales",
    "date": "10-01-2014 14:54:06"
  },
  {
    "quote": "Children have one kind of silliness, as you know, and grown-ups have another kind.",
    "author": "C.S. Lewis",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-25-2014 08:02:48"
  },
  {
    "quote": "In many ways, the work of a critic is easy. We risk very little, yet enjoy a position over those who offer up their work and their selves to our judgment. We thrive on negative criticism, which is fun to write and to read. But the bitter truth we critics must face, is that in the grand scheme of things, the average piece of junk is probably more meaningful than our criticism designating it so. But there are times when a critic truly risks something, and that is in the discovery and defense of the *new*. The world is often unkind to new talent, new creations. The new needs friends. Last night, I experienced something new: an extraordinary meal from a singularly unexpected source. To say that both the meal and its maker have challenged my preconceptions about fine cooking is a gross understatement. They have rocked me to my core. In the past, I have made no secret of my disdain for Chef Gusteau's famous motto, \"Anyone can cook.\" But I realize, only now do I truly understand what he meant. Not everyone can become a great artist; but a great artist *can* come from *anywhere*. It is difficult to imagine more humble origins than those of the genius now cooking at Gusteau's, who is, in this critic's opinion, nothing less than the finest chef in France. I will be returning to Gusteau's soon, hungry for more.",
    "author": "Brad Bird",
    "source": "Ratatouille",
    "profileID": "0",
    "tags": "",
    "date": "09-17-2014 06:51:27"
  },
  {
    "quote": "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena, whose face is marred by dust and sweat and blood; who strives valiantly; who errs, who comes short again and again, because there is no effort without error and shortcoming; but who does actually strive to do the deeds; who knows great enthusiasms, the great devotions; who spends himself in a worthy cause; who at the best knows in the end the triumph of high achievement, and who at the worst, if he fails, at least fails while daring greatly, so that his place shall never be with those cold and timid souls who neither know victory nor defeat.",
    "author": "Theodore Roosevelt",
    "source": "Citizenship In A Republic",
    "profileID": "0",
    "tags": "",
    "date": "09-17-2014 06:42:29"
  },
  {
    "quote": "The perfect piece of software is very sterile. It’s like a samurai sword hanging in a museum without a swordsman or a battle to use it in.",
    "author": "Jinsoo An",
    "source": "Chat Transcript with Jinsoo An",
    "profileID": "0",
    "tags": "Ideas to refine,Process,Technology,Tools",
    "date": "09-06-2014 09:14:07"
  },
  {
    "quote": "I would deny\nThe rights of those who terrify\nAnd use as constant tools of trade:\n\"Aren't you afraid? Aren't you afraid!\"\nOf what? I ask\n\"Computer! aren't they monsters?\nAren't they bad?\"\n\nThat makes me mad, that maddens me.\nThe fools! Good grief, they're blind,\nRefuse to find and see\nWhat damned computer mean to me!\nTheir digital which perk and hide\ninside electric circuitries\nProvide with ease such medicines\nAs we most need, and find within;\nThey make a digitalis!\nGood!!\nWhich sums the substance in the blood\nAnd quickens odd-shaped humanoid\nTo fill my void with swift replies.\n\nWhere boredom once let ennui in\nComputer says: take heart -- begin!\nMuch more than brute machine I'll be, \nAnd constantly your whims attend,\nShow ends where no ends were before;\nAnd, more! Show start as well as finishes.\n\nYour Will diminishes at thought of sums?\nSo! quick computer this way comes!\nAs out in mystery of Space\nWe race a similar mystery: Us, \nAnd need the plus and minor facts\nTo teach reactors how to stride\nAnd fill lost human souls with pride;\n\nAnd all by, quickly, under breath,\nDo Death in with such computations\nAs would force-feed nations of dreams;\nBuild schemes on air that ratify\nGrand architectures in the sky--\nWhole cities beehived in one ship\nTo solve a trip and save a Race,\nAnd multiple Man's hope in Space.\n\nSo microprocessor takes breath and air\nAnd manufactures rate and simple words\nThat aviaries are to boys like birds\nTo fount them high in July rockets\nWhich seedpods futures in their pockets;\nDecisions brought from indecisions,\nCollisions of free-fall thought fused one,\nThe fun of mathematics nimble\nIn thimbles plug-tamped in your ear\nAnd cheerful wisdom played like drum\nOn listening learner's tympanum.\n\nWe are, at last, a traveling feast,\nWith yeast that spawns electrically,\nAnd teaches children what they'll be\nIf with tape libraries they keep\nAnd wake the processors from sleep,\nTo ask us questions, then stand mum\nAs proper answers thrive and sum.\n\nSo, look!\nThis is a book!\nBut no page turns.\nOnly beneath the metal burns\nSuch stuffs as all new times are make of.\nSo Cowards, what are you afraid of?",
    "author": "Ray Bradbury",
    "source": "Ode to the Quick Computer",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:42:44"
  },
  {
    "quote": "Anyone who sees a hurricane coming should warn others. I see a hurricane coming.\nOver the next generation or two, ever larger numbers of people, hundreds of millions, will become immersed in virtual worlds and online games. While we are playing, things we used to do on the outside, in “reality,” won’t be happening anymore, or won’t be happening in the same way. You can’t pull millions of person-hours out of a society without creating an atmospheric-level event.\nIf it happens in a generation, I think the twenty-first century will see a social cataclysm larger than that caused by cars, radios, and TV, combined… . The exodus of these people from the real world, from our normal daily life, will create a change in social climate that makes global warming look like a tempest in a teacup.",
    "author": "Edward Castronova",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:38:22"
  },
  {
    "quote": "Oh, not for the great departed\nWho formed our country’s laws,\nAnd not for the bravest-hearted\nWho died in freedom’s cause;\nAnd not for some living hero,\nTo whom all bend the knee,\nMy muse shall raise her song of praise,\nBut for the Man to be.\nFor out of the strife which women\nAre passing through today,\nA man that is more than human\nShall surely be born, I say;\nA man in whose pure spirit\nNo dross of self will lurk,\nA man who is strong to cope with wrong,\nA Man who is proud to work.\nA man with hope undaunted,\nA man with God-like power,\nShall come when he is wanted,\nShall come at the needed hour.\nHe shall silence the din and clamor\nOf clan disputing clan,\nAnd toil’s long fight with purse-proud might\nShall triumph through this Man.\nI know he is coming, coming,\nTo help, to guide, to save.\nThough I hear no martial drumming\nAnd see no flags that wave.\nBut the great soul-travail of woman,\nAnd the bold, free thought unfurled,\nAnd heralds that say he is on the way,\nThe coming Man of the world.\nMourn not for the vanished ages\nWith their grand, heroic men,\nWho dwell in history’s pages\nAnd live in the poet’s pen.\nFor the grandest times are before us,\nAnd the world is yet to see\nThe noblest work of this old earth\nIn the Men that are to be.",
    "author": "Ella Wheeler Wilcox",
    "source": "The Coming Man of the World",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:34:03"
  },
  {
    "quote": "\"I haven't got a speech I didn't plan words I didn't even try to, I just knew I had to get here, to stand here and I knew I wanted you to listen, to really listen. Not just pull a face like you're listening like you do the rest of the time, a face that you're feeling instead of processing.\"\n\n\"You pull a face and poke it towards the stage, and we lah-di-dah, we sing and dance and tumble around. And all you see up here, it's not people, you don't see people up here it's all fodder. And the faker the fodder, the more you love it, because fake fodder's the only thing that works any more. Fake fodder is all we can stomach. Actually, not quite all; real pain, real viciousness, that, we can take.\"\n\n\"Yeah, stick a fat man up a pole and we'll laugh ourselves feral, because we've earned the right. We've done cell time and he's slacking, the scum, so ha-ha-ha at him! Because we're so out of our minds with desperation, we don't know any better. All we know is fake fodder and buying shit. That's how we speak to each other, how we express ourselves is buying shit.\"\n\n\"What, I have a dream? The peak of our dreams is a new app for our Dopple, it doesn't exist! It's not even there! We buy shit that's not even there. Show us something real and free and beautiful. You couldn't. Yeah? It'll break us. We're too numb for it. I might as well choke. It's only so much wonder we can bear. That's why when you find any wonder whatsoever; you dole it out in meagre portions.\"\n\n\"And only then until it's augmented, packaged, and plumped through 10,000 pre-assigned filters till it's nothing more than a meaningless series of lights, while we ride day in day out, going where? Powering what? All tiny cells and tiny screens and bigger cells and bigger screens and fuck you!\"\n\n\"Fuck you, that's what it boils down to. It's Fuck you for sitting there and slowly making things worse. Fuck you and your spotlight and your sanctimonious faces. Fuck you all for thinking the one thing I came close to never meant anything. For oozing around it and crushing it into a bone, into a joke. One more ugly joke in a kingdom of millions. Fuck you for happening. Fuck you for me, for us, for everyone. Fuck you!\"",
    "author": "Charlie Brooker and Konnie Huq",
    "source": "Black Mirror: Fifteen Million Merits",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:31:52"
  },
  {
    "quote": "• Anything you buy, you must maintain. A purchase is just the beginning.\nYou can expect to devote as much money/time in maintaining a technology as\nyou did in acquiring and installing it.\n• Acquire at the last possible moment. Technologies improve so fast you\nshould postpone getting anything until 5 minutes before you need it. Then\naccept the fact that anything you buy is already obsolete.\n• You will be newbie forever. Get good at the beginner mode: learning new\nprograms, asking dumb questions, making stupid mistakes, soliciting help.\n• Often learning a new tool requires unlearning old ones. The habits of\nusing a land line phone don't work in email or cell phone. The habits of\nemail don't work in twitter. The habits of twitter won't work in what is\nnext. Try to leave the old habits behind when venturing to new forms.\n• Take sabbaticals. Once a week let go of your tools. Once a year take a\nbreak from the whole system gracefully. Once in your life step back\ncompletely and turn everything off until your soul says to turn it back on.\nYou'll return with renewed enthusiasm and perspective.\n• Keep it easy to switch. You will leave the tool you are using today at\nsome time in the near future. How easy will it be to leave? If leaving\nforces you to leave all your data behind, or to learn a new way of typing,\nor to surrender four other technologies you were still using, then maybe\nthis is not the best one to start.\n\n• Quality is not always related to price. Sometimes expensive gear is\nbetter, sometimes the least expensive is best for you. Most folks don’t\never use the premium features they paid for. And 95% of most tools are\nabandonded before they wear out. Quality is related to your personal use.\n• For every expert opinion that you find online, seek out an equal but\nopposite expert opinion somewhere else. Don’t rely on  raves only.  If you\nhave not heard any negatives, you have not yet found all the opinions.\n• You don’t need to understand the mechanics of a new technology before you\nstart using it.  The best way to understand it is to use it.\n• Tools are metaphors that shape how you think. What embedded assumptions\ndoes the new tool make? Does it assume right-handedness, or literacy, or a\npassword, or a place to throw it away? Where the defaults are set can\nreflect a tool's bias. You should ask yourself what does this technology\nassume?\n• What other thing do you give up? This one has taken me a long time to\nlearn. The only way to take up a new technology is to reduce an old one in\nmy life already. Social media, for instance, must come at the expense of\nsomething else I was doing -- even if it just daydreaming.\n• Every new technology will bite back. The more powerful its gifts, the\nmore powerfully it can be abused. Look for its costs.\n• Risks are relative. The risks of a new technology can’t be evaluation\nalone; they must be compared to the risks of the older technology, or no\ntechnology. For instance the risks of a new dental MRI must be compared to\nthe risks of an old x-ray, or to the risks of no x-ray and getting\ncavities. The costs of the new must be compared to costs of the old.\n• Be suspicious of any technology that requires walls to prevent access. If\nyou can’t fix it, modify it or hack it yourself, that is a  sign.\n* Teaching others what you learn (like posting solutions to things you\nfigured out) is the best way to keep learning about a technology yourself.\n• The proper response to a stupid technology is not to outlaw it but to\nmake a better one yourself, just as the proper response to a stupid idea is\nnot to outlaw it but to replace it with a better idea.\n• Nobody has any idea of what a new invention will really be good for,\nincluding its inventors. You can’t evaluate new things by merely thinking\nabout them. To evaluate, try it, then think.\n• The second order effects of technology usually only arrive when everyone\nhas one, or it is present everywhere. Drones are cool, but what if everyone\nhas one hovering over their shoulder?\n• The older the technology, the more likely it will continue to be useful.\nIt may need to find a more limited new job, but don’t dismiss it. Some of\nthe best new things are old things re-imagined.\n• Find the minimum amount of technology that will maximize your options.﻿",
    "author": "Kevin Kelly",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:30:06"
  },
  {
    "quote": "MDM has become table stakes; it is no longer a meaningful point of differentiation. The differentiation for BlackBerry in the future will be our ability to enable secure, productive mobile communications, collaboration and applications.",
    "author": "Blackberry PR",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:29:08"
  },
  {
    "quote": "Thinking is the hardest work there is, which is probably the reason why so few engage in it.",
    "author": "Henry Ford",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:28:42"
  },
  {
    "quote": "If you think you can do a thing or think you can't do a thing, you're right.",
    "author": "Henry Ford",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:28:16"
  },
  {
    "quote": "In most people's vocabularies, design means veneer. It's interior decorating. It's the fabric of the curtains of the sofa. But to me, nothing could be further from the meaning of design. Design is the fundamental soul of a human-made creation that ends up expressing itself in successive outer layers of the product or service. - Steve Jobs",
    "author": "Steve Jobs",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:27:47"
  },
  {
    "quote": "Luck is not a factor. Hope is not a strategy. Fear is not an option.",
    "author": "James Cameron",
    "source": "After Making Titanic",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:26:51"
  },
  {
    "quote": "Let others complain that the times are wicked. I complain that they are paltry; for they are without passion. The thoughts of men are thin and frail like lace, and they themselves are feeble like girl lace-makers.... ...Fye upon them! It is therefore my soul ever returns to the Old Testament and to Shakespeare. There at least one feels that one is dealing with men and women; there one hates and loves, there one murders one's enemy and curses his issue through all generations—there one sins.",
    "author": "Søren Kierkegaard",
    "source": "The Present Age",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:26:10"
  },
  {
    "quote": "In life you have to do a lot of things you don't fucking want to do. Many times, that's what the fuck life is... one vile fucking task after another.",
    "author": "Al Swearengen",
    "source": "Deadwood 2004",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:25:31"
  },
  {
    "quote": "Announcing your plans is a good way to hear god laugh.",
    "author": "Al Swearengen",
    "source": "Deadwood 2004",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:24:28"
  },
  {
    "quote": "Information wants to be free. Information also wants to be expensive. Information wants to be free because it has become so cheap to distribute, copy, and recombine — too cheap to meter. It wants to be expensive because it can be immeasurably valuable to the recipient. That tension will not go away. It leads to endless wrenching debate about price, copyright, ‘intellectual property’, the moral rightness of casual distribution, because each round of new devices makes the tension worse, not better.",
    "author": "Stewart Brand",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:23:59"
  },
  {
    "quote": "Architecture is the unnecessary design elements of a structure that make it livable and sustainable.",
    "author": "Oscar Tschopp",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:23:28"
  },
  {
    "quote": "Good luck, and stop judging at such a great distance. You are simply not qualified. Disney was full of errors, paradoxes, mistakes. He was also full of life, beauty, insight. Which speaks for all of us, eh? We are all mysteries of light and dark. There are no true conservatives, liberals, etc, in the world. Only people.",
    "author": "Ray Bradbury",
    "source": "June 10, 1974 Letter to Brian Sibley",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:22:53"
  },
  {
    "quote": "Roman matrons used to say to their sons: ‘Come back with your shield, or on it.’ Later on, this custom declined. So did Rome.\"",
    "author": "Robert Heinlein",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:21:13"
  },
  {
    "quote": "Fantasy remains a human right; we make in our measure and in our derivative mode...",
    "author": "J.R.R. Tolkien",
    "source": "On Farie Tales",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:20:08"
  },
  {
    "quote": "The whole earth is the tomb of heroic men and their story is not given only on stone over their clay but abides everywhere without visible symbol woven into the stuff of other mens lives.",
    "author": "Pericles",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:19:11"
  },
  {
    "quote": "A weak man has doubts before a decision, a strong man has them afterwards.",
    "author": "Karl Kraus",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:18:09"
  },
  {
    "quote": "If you take a flat map\nAnd move wooden blocks upon it strategically,\nThe thing looks well, the blocks behave as they should.\nThe science of war is moving live men like blocks.\nAnd getting the blocks into place at a fixed moment.\nBut it takes time to mold your men into blocks\nAnd flat maps turn into country where creeks and gullies\nHamper your wooden squares. They stick in the brush,\nThey are tired and rest, they straggle after ripe blackberries,\nAnd you cannot lift them up in your hand and move them.\n--A string of blocks curling smoothly around the left\nOf another string of blocks and crunching it up--\nIt is all so clear in the maps, so clear in the mind,\nBut the orders are slow, the men in the blocks are slow\nTo move, when they start they take too long on the way--\nThe General loses his stars and the block-men die\nIn unstrategic defiance of martial law\nBecause still used to just being men, not block-parts.",
    "author": "Stephen Vincent Benet",
    "source": "John Brown's Body",
    "profileID": "5",
    "tags": "Blocks,Management,Strategy,War",
    "date": "09-03-2014 14:16:59"
  },
  {
    "quote": "Begin the morning by saying to yourself, I shall meet with the busy-body, the ungrateful, arrogant, deceitful, envious, unsocial. All these things happen to them by reason of their ignorance of what is good and evil. But I who have seen the nature of the good that it is beautiful, and of the bad that it is ugly, and the nature of him who does wrong, that it is akin to me, not only of the same blood or seed, but that it participates in the same intelligence and the same portion of the divinity, I can neither be injured by any of them, for no one can fix on me what is ugly, nor can I be angry with my kinsman, nor hate him, For we are made for co-operation, like feet, like hands, like eyelids, like the rows of the upper and lower teeth. To act against one another then is contrary to nature; and it is acting against one another to be vexed and to turn away.",
    "author": "Marcus Aurelius",
    "source": "The First",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:16:04"
  },
  {
    "quote": "A child kicks his legs rhythmically through excess, not absence, of life. Because children have abounding vitality, because they are in spirit fierce and free, therefore they want things repeated and unchanged. They always say, ‘Do it again’; and the grown-up person does it again until he is nearly dead. For grown-up people are not strong enough to exult in monotony. But perhaps God is strong enough to exult in monotony. It is possible that God says every morning, ‘Do it again’ to the sun; and every evening, ‘Do it again’ to the moon. It may not be automatic necessity that makes all daisies alike; it may be that God makes every daisy separately, but has never got tired of making them. It may be that He has the eternal appetite of infancy; for we have sinned and grown old, and our Father is younger than we.",
    "author": "G.K. Chesterton",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:15:24"
  },
  {
    "quote": "We are told that Christ was killed for us, that His death has washed out our sins, and that by dying He has disabled death itself. That is the formula. That is Christianity. That is what has to be believed. Any theories we build up as to how Christ's death did all this are, in my view, quite secondary: mere plans or diagrams to be left alone if they do not help us, and, if they do help us, not to be confused with the thing itself.",
    "author": "C.S. Lewis",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:14:33"
  },
  {
    "quote": "How can they (i.e. the gods) meet us face to face till we have faces? The idea was that a human being must become real before it can expect to receive any message from the superhuman; that is, it must be speaking with its own voice (not one of its borrowed voices), expressing its actual desires (not what it imagines that it desires), being for good or ill itself, not any mask, veil, or persona.",
    "author": "C.S. Lewis",
    "source": "a letter to Dorothea Conybeare on Till We Have Faces",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:13:48"
  },
  {
    "quote": "The one single way in which we can choose to not get old: by choosing not to  be militant nativists of the era in which we first got laid.",
    "author": "William Gibson",
    "source": " ",
    "profileID": "0",
    "tags": "",
    "date": "09-03-2014 14:12:25"
  },
  {
    "quote": "The sweetest thing in all my life has been the longing — to reach the Mountain, to find the place where all the beauty came from — my country, the place where I ought to have been born. Do you think it all meant nothing, all the longing? The longing for home? For indeed it now feels not like going, but like going back.",
    "author": "C.S. Lewis",
    "source": "Till We Have Faces",
    "profileID": "0",
    "tags": "",
    "date": "08-28-2014 06:58:58"
  }
]
}