[
    {
        "AuthorCategoryLocation": "(Meinrad Lienert, Sage, Ganze Schweiz)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/5170/aus-dem-schwabenkrieg--benedikt-fontana",
        "Title": " Aus dem Schwabenkrieg - Benedikt Fontana",
        "Text": "Einstmals, im Ausgange des fünfzehnten Jahrhunderts, hatten sich die Schweizer mit ihren biedern Nachbarn über dem Rhein und Bodensee überworfen, besonders der guten Stadt Konstanz wegen, die sowohl der Schwäbische Bund als auch die Eidgenossen gerne besessen hätten. Die alte Bischofsstadt wäre erst nicht ungern schweizerisch geworden, aber als die ungestümen Eidgenossen sie einst überfielen und mit Gewalt zu eidgenössischer Minne zwingen wollten, kündigten ihnen die erbosten Konstanzer die Freundschaft und traten dem Schwäbischen Bunde bei. Dies und weitere Ursachen brachten den sogenannten Schwabenkrieg zum Ausbruch. Man stritt hin und her und tat sich beiderseits viel Abbruch und Schaden, wobei jedoch die Schwaben hübsch hinter dem Rhein und Bodensee blieben. Am ärgsten plagte es die Schweizer, wenn die Schwaben ihnen über den Rhein hinüber \"Kuhmäuler\" zuriefen und bei ihrem Anblick zu muhen und zu plärren anfingen.\n\nAls nun auch der Kaiser Maximilian, den man den letzten Ritter nennt, dem Schwäbischen Bund zu Hilfe kam, sah es für die Eidgenossen bös aus. Der Kaiser aber wollte die Schweizer zwingen, die neue Reichsordnung anzunehmen, und dann gedachte er das Graubündnerland und danach auch die Eidgenossen wieder der österreichischen Herrschaft zu unterwerfen. Jetzt brachen die Schweizer eilends mit all ihren Pannern auf, dem Heere des Kaisers entgegenzurücken, denn wenn des Kaisers Heer siegte, mußten sie für ihr Land grausige Zeiten erwarten, da der österreichische Ritter Burkhardt von Randeck, ein grimmiger Schweizerfeind, gesagt hatte: \"Ich will auf den Tag im Schweizerland räuchern und brennen, daß Gott im Regenbogen vor Rauch und Hitze blinzeln und die Füße an sich ziehen muß.\"\n\nAber der Himmel hörte diese lästerliche Rede, und die Strafe folgte ihr auf dem Fuße. Denn als nun des Kaisers Heer über die Berge stieg, um zuerst die Graubündner zu unterwerfen, empfingen ihn diese und ihre Eidgenossen also vortrefflich, daß er nach vielen grimmigen Gefechten und Kämpfen den Krieg verlor und die Schweiz und ihre Bundesgenossen von Graubünden für immer bei ihren Freiheiten belassen mußte.\n\nGanz besonders heiß ging's in diesem Kriege in der Schlacht auf der Malserheide zu. Da gewann sich ein Graubündner namens Benedikt Fontana großen Ruhm. Er führte den Gewalthaufen der Graubündner und ihrer Eidgenossen. Nun versperrte ihnen eine lange Schanze den Vormarsch. Ein Sturm nach dem andern wurde von den tapferen Tirolerschützen, die hinter der Schanze steckten, abgeschlagen. Als nun auch der österreichische Feind im Rücken in hellen Scharen angestürmt kam, mußten die Schweizer fürchten, erdrückt zu werden. Da riß sie ihr Anführer Fontana zu einem letzten wilden Sturmangriff auf die Schanze mit sich fort, und es gelang, die stark bewehrte Mauer zu nehmen. Fontana stand als erster jenseits der Schanze. Aber da traf ihn ein Schwertstich in den Unterleib. Wie gelähmt stutzten seine Kampfgenossen einen Augenblick, da sie ihren Anführer auf die Knie sinken sahen. Aber er erhob sich noch einmal, streckte das Schwert hochauf und rief, mit der einen Hand die gräßliche Wunde am Unterleib zudrückend: \"Eidgenossen, frisch drauf! Kümmert euch nicht um meinen Fall. Ich bin ja nur ein einzelner Mann. Heute könnt ihr als Sieger das Vaterland und eure freien Bünde retten. Werdet ihr aber besiegt, so kommen eure Nachfahren in ewige Knechtschaft!\" Dann sank er tot zusammen. Jetzt sprangen die Eidgenossen, jauchzend vor Wut und Kampfgier, über die Schanze und schlugen den Feind nach blutigem Ringen vollständig.\n\nJenem Lästerer aber, dem Ritter von Randeck, war es sonderbar ergangen. Nämlich etwa einen Monat vorher brach er mit zehntausend Mann von Konstanz auf und überfiel einen Haufen Eidgenossen im Schwaderloch. Sie hatten schlechte Wache gehalten und sich überraschen lassen. Nun mußten sie sich fechtend in den Wald zurückziehen. Jetzt wurde der Randecker so übermütig, daß er vorschlug, man wolle gleich nach Zürich ziehen, ins Herz der Eidgenossenschaft. Die Führer konnten sich aber nicht einigen. Also machten sie ein mächtiges Feuer an und fingen an zu kochen und zu braten und wurden guter Dinge. \"Ei\", sagte aber der wilde Randecker, als er sah, wie alles drüber und drunter ging, \"seht euch vor, die Kühmelker kommen gewiß wieder!\"\n\nUnd sie kamen. Sie hatten sich in den Wald zurückgezogen, wo nach und nach so viele Schweizer zu ihnen stießen, daß ihrer wohl vierzehnhundert zusammengekommen sein mögen. Nun versuchten sie's mit einer Kriegslist. Sie verteilten ihre Trommler im ganzen Wald und ließen sie dann von allen Seiten drauflostrommeln und Wirbel schlagen, daß es einen Mordslärm gab. Entsetzt fuhren die Schwaben in ihrem fröhlichen Lager auf, denn sie meinten, ein gewaltiges eidgenössisches Heer sei im Anzug. Und als nun die Schweizer jauchzend aus dem Walde hervorbrachen, schossen die Krieger vom Schwäbischen Bunde zu hoch. Die Eidgenossen aber fuhren auf sie los, warfen sie auf die Geschütze zurück und auf das entsetzlich rauchende Lagerfeuer, also daß ihrer viele von dem Rauch und der Hitze versengt wurden und erstickten. Und als nun die Eidgenossen nach einem kurzen Hau das Feld behielten und die Toten absuchten, fanden sie auch den wilden Ritter von Randeck mit versengten Haaren und geschwärzt vom Rauch neben den Geschützen am Feuer liegen. Mit Grausen erinnerten sie sich jetzt seiner lästerlichen Rede vor dem Kriege.\n\nQuelle: Meinrad Lienert, Schweizer Sagen und Heldengeschichten, Stuttgart 1915\n\nEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch.\n",
        "Author": "Meinrad Lienert",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten."
    },
    {
        "AuthorCategoryLocation": "(Alois Lütolf, Sage, Luzern)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/8354/das-heer-im-schrattenberg",
        "Title": " Das Heer im Schrattenberg",
        "Text": "Das sogeheissene Wetterschiessen nennen sie um Escholzmatt Gurnigeln. Die Leute stellen sich vor, dieses Donnern oder Kanonieren komme vom Gurnigel her, unter welchem Namen sie diesfalls nicht nur den bekannten Berg im Bernbiet verstehen, sondern auch das Schrattengebirge. Wie mal im Herbst ein Hirt seine Herde von der Alp ab dem Schratten trieb, bemerkte er, dass ihm ein Schaf fehle, konnte es aber nicht mehr finden. Sein Erstaunen war nicht gering, als beim Wiederauftrieb ihm das verlorne Schaf so wohlgenährt und froh entgegensprang. Doch wollte es nicht mit der übrigen Herde fressen, man sah, dass ihm diese Weide nicht mehr gut genug sei und es eine bessere kenne. Mein Hirt denkt, er wolle dem Ding schon auf die Spur kommen, verliert das Schaf nicht mehr aus dem Auge, sondern schleicht ihm auf seinen Pfaden nach. Es ging einer Felsenhöhle zu und dann einen langen grossen Gang hindurch in einen unübersehbaren grossen Saal, der ringsum von hellen Kristallen funkelte und wo an prächtigen Bahren die schönsten Streitrosse standen, unzählig viele. Da hatte das Schaf es lang gut genug. Beim Herumgehen kam er an ein hohes stolzes Tor, das bei leichtem Berühren aufsprang und dem überraschten Auge einen zaubervollen Anblick öffnete. Ein anderer Saal, voll Gold und Edelsteinen schimmernd und blitzend weitete seine lichten Räume tief dahin und an herrlichen Tischen sassen und schliefen gar viele schön und wohl gerüstete Kriegsmänner. Zu hinterst, dem Tore gegenüber, ruhte an eigenem Tische der Heerführer. Dieser hob jetzt sein Haupt auf und fragte ernst und würdevoll einen andern Offizier an der Seite: „Wie spät ist es?\" - „Ein Tausend achthundert dreissig!\" gab dieser zur Antwort. „So müssen wir noch 45 Jahre warten\", versetzte der erste und schlief wieder fort. Der Hirt dachte nun auf den Rückzug. Wohl kam ihm der Gedanke, die Unterirdischen könnten von den unermesslichen Schätzen an Gold und Diamanten einige Hände voll leicht entbehren. Aber er beschloss, doch zuerst seinen Seelsorger zu beraten. Den Eingang merkte er sich gut und liess auch das Schaf einstweilen zurück. Hernach kam er wieder dahin, um jetzt so viel möglich von den herrlichen Dingen sich anzueignen. Zu spät, das Loch war nimmer zu finden und das Schaf kam nimmer zum Vorschein.\n\n \n\nQuelle: Alois Lütolf, Sagen, Bräuche, Legenden aus den fünf Orten Luzern, Uri, Schwyz, Unterwalden und Zug, Luzern 1865. Eingelesen von der Mutabor Märchenstiftung, www.maerchen.ch.\n",
        "Author": "Alois Lütolf",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten."
    },
    {
        "AuthorCategoryLocation": "(Ernst L. Rochholz, Sage, Aargau)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/6997/das-herdmaennli-von-mellikon",
        "Title": " Das Herdmännli von Mellikon",
        "Text": "Zur Zeit als die Grafschaft Baden noch dreiörtlich regiert wurde (von den drei Orten Bern, Zürich und Glarus), lebte im Dörflein Mellikon, das im Zurzacher-Bezirk nah am Rhein liegt, ein Junker aus dem Urnerlande. Die schönsten Matten und fruchtbarsten Aecker waren sein, ein hübsches Herrenhaus mit einer Kapelle daneben war sein Sommersitz. Weil er aber keinem Menschen aus dem Badener- und Aargauerlande genug traute, so hatte er einen Urner zum Verwalter seiner Höfe gemacht, und dieser erwarb sich dermassen seine Zufriedenheit, dass der Junker gar oft zum Schwarzheinrichbauer sagte, seit er diesen Aufseher habe, regne ihm das Geld in die Kisten zum Dach herein.\n\nNach und nach lernte dieser Schaffner die lustigen Brüder in Mellikon und Reckingen kennen und zahlte ihnen die Zeche, so oft er mit ihnen trank und spielte; aber um den Grosshans fortspielen zu können, musste er endlich den Junker bestehlen. So gab er dem Obermüller von Reckingen manches Viertel Korn um einen Spottpreis. Beide hatten in einer Winternacht wieder einmal einen Schlitten mit gestohlenem Korn geladen und eben wollte der Verwalter noch den letzten Sack hinter das Haus hinab tragen, da stürzte er so unglücklich die Stiege mit hinunter, dass er auf der Stelle todt blieb. Der Müller liess den Schelm liegen und sprengte mit seiner wohlfeilen Ladung heim. Am andern Morgen fand ein Schuhmacher von Rümikon den todten Mann unter seiner Last. Aber zu gleicher Zeit hörte man nun droben auf dem Kornboden ein Seufzen und Poltern, dass Niemand mehr hinauf zu steigen wagte.\n\nDer Junker wendete sich nun, um des Unholdes los zu werden, an einen Kapuziner im Kloster zu Baden, und dieser bannte ihn glücklich in eine Felshöhle in der Neuburgerhalde. Da zeigt er sich noch von Zeit zu Zeit unter einem Loche des Felsens und verspottet die Leute, die zu ihm hinauf blicken. Das Volk kennt ihn schlechtweg als das Herdmännli.\n\nBand 1, Quelle: Ernst L. Rochholz, Schweizer Sagen aus dem Aargau, Band 1 Aarau, 1856, Seite 293\n\nEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch\n",
        "Author": "Ernst L. Rochholz",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten."
    },
    {
        "AuthorCategoryLocation": "(Josef Müller, Sage, Uri)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/4327/das-wettermaennchen-in-der-poertlialp",
        "Title": " Das Wettermännchen in der Pörtlialp",
        "Text": "1. Wenn man's allemal vom »Beerdli« her jauchzen hörte, sagten die Leute am Ronastutz und in Fellenen: »Ähä! ds Wättermanndli het wider g'jützet im Beerdli; äs wird wiëscht.«\n\nVon Zeit zu Zeit sah man einen grossen, schweren Mann vom Beerdli herkommen; der hatte einen grossen Hut auf und ging bis in den Kästalwald; nie weiter. Dort verschwand er. Und jedesmal wurde es dann wüst. Mein Vater hat ihn oft gesehen, aber nie so nahe, dass er ihm hätte das Gesicht beschauen können. Man vermutete, es sei der nämliche, den man auch jauchzen hörte.\n\nAlbin Indergand, Amsteg\n\n2. Ja, das ist wahr! im vorderen Beerdli (Pörtli) hört man von Zeit zu Zeit Einen jauchzen, und dann gibt's wüst Wetter. Ich habe ihn selber gehört und gesehen. Wir gingen eines Herbsttages ins Fellital, um dort Holz zu holen. Auf einmal hörten wir vom andern Beerdli her Einen jauchzen. 'S isch äs prächtigs G'jütz gsy und isch eim ganz bekannt vorchu; mä hätt meegä meinä, mä hätt-ä scho mängsmal g'heert, der danä. Wir jauchzten ihm ebenfalls zu, aber er verstummte. Zwei bis drei Tage nachher legte es einen tüchtigen Patsch Schnee.\n\nSeine Wohnung hatte er im Alphäuschen im vordern Waldi. Oft hörten sie ihn am Abend seinen Stock neben der Haustüre an die Wand stellen und dann hineinkommen. Aber dann gab es bald schlecht Wetter. Das war ein sicheres Zeichen, wenn man ihn den Stock an die Wand stellen hörte. Ich war mehrere Sommer Senn daselbst. Eines Abends, als ich zu beten gerufen hatte und zur Hütte zurückkehrte, kam Einer grad zum Türgricht heraus, witschte in schnellen Schritten an meiner Seite vorbei und eilte von dannen. Ich dachte, es sei der Hirt. Als ich aber die Hütte betrat, waren Hirt und Zubub drinnen, und keiner hatte die Hütte verlassen oder einen Besuch gesehen. Das war das letzte Mal, dass ich den gespenstigen Hütteninsassen bemerkt hatte.\n\nJ.J. Walker, 72 J. alt, Meitschligen\n\nQuelle: Müller, Josef: Sagen aus Uri 1-3. Bd. 1-2 ed. Hanns Bächtold-Stäubli; Bd. 3 ed. Robert Wildhaber. Basel: G. Krebs, 1926, 1929, 1945\n\nEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch.\n",
        "Author": "Josef Müller",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten."
    },
    {
        "AuthorCategoryLocation": "(Jakob Kuoni, Sage, Wallis)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/2602/der-bettenhund",
        "Title": " Der Bettenhund",
        "Text": " \n\n\n\t\n\t\t\n\t\t\t\n\t\t\tIn der \"Betten\", wo ein Bächlein die Gemeinden Rebstein und Marbach scheidet, sah man früher den Bettenhund mit weit herabhängender Zunge, feurigen Augen und einem langen Schwanze. Am Steg, der aus zwei Brettern bestand, erschien das Tier, und es begleitete den nächtlichen Wanderer bis zum großen Kirschbaum vor dem Unterdorfe. Einen Frevler, der den Hund rief, begleitete dieser sogar bis zur Haustüre. Ein höchst unangenehmer Begleiter, wenn er auch keinem Menschen ein Leid zufügte! Von der gegenwärtigen Generation hat ihn niemand mehr gesehen.\n\t\t\tJ. U. Büchel.\n\t\t\t \n\n\t\t\tQuelle: Sagen des Kantons St. Gallen, Jakob Kuoni, St. Gallen 1903, Nr. 64, S. 29\n\n\t\t\t \n\n\t\t\tEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch.\n\t\t\t\n\t\t\n\t\n\n",
        "Author": "Jakob Kuoni",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten."
    },
    {
        "AuthorCategoryLocation": "(Josef Müller, Sage, Uri)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/3491/der-brunnen-zu-schwanden",
        "Title": " Der Brunnen zu Schwanden",
        "Text": "Im Schächental lässt sich gar nicht versenken, nicht einmal mit Quecksilber. Vor Zeiten hatte man dort gar kein Brunnenwasser. Da fingen sie an, zur St. Anna, der Kapellenpatronin, zu beten. Da kam eines Abends ein Bettler und fragte übernacht. Barmherzig nahmen ihn die Leute auf, sagten aber, wenn er etwa dürsten sollte, müsse er in Gottes Namen selber für Wasser sorgen, sie hätten keines im Hause. Er meinte, bis morgen würden sie schon Wasser haben. Am Morgen war der Bettler schon in aller Frühe fort, und neben dem Hause floss ein prächtiges Brünnelein mit klarem Wasser, das in der Folge auch im Winter nie versiegte und nie einfror.\n\nKarl Gisler\n\nQuelle: Müller, Josef: Sagen aus Uri 1-3. Bd. 1-2 ed. Hanns Bächtold-Stäubli; Bd. 3 ed. Robert Wildhaber. Basel: G. Krebs, 1926, 1929, 1945\n\nEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch.\n",
        "Author": "Josef Müller",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten."
    },
    {
        "AuthorCategoryLocation": "(Ernst L. Rochholz, Sage, Aargau)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/5922/der-burgvogt-von-brunnegg",
        "Title": " Der Burgvogt von Brunnegg",
        "Text": "Wenn anderes Wetter eintreten soll und besonders wenn die heil. Zeit heranrückt, hören die Leute am Fusse der Brunnegg ein anhaltendes Getöse droben auf der Burg. Man sagt, der Burgvogt reite auf seinem Choli (Rappen) auf die Jagd. Das that er auch einmal im strengsten Winter mit seiner Kuppel Hunde und einem Tross Reisigen. Vor Kälte erstarrten ihnen die Füsse, da fand der Vogt einen armen Holzhacker, erschlug ihn und wärmte im aufgeschnittenen Bauche seine frierenden Füsse. Von dem Augenblicke an brach ein grässlicher Schneesturm los, er muss sie alle zusammen verweht und begraben haben, keiner ist mehr ins Schloss zurückgekommen. Diejenige Stelle, wo der arme Bauer starb, kennt man noch; bis dorthin sprengt der jagende Reiter, dort hört man sein weidmännisches Hop-Hop! verstummen.\n\nBelesene Leute nennen ihn Gessler und meinen, es sei derselbe, der den Tell zwang auf sein eigenes Kind zu schiessen.\n\nBand 1, Quelle: Ernst L. Rochholz, Schweizer Sagen aus dem Aargau, Band 1 Aarau, 1856, Seite 187\n\nEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch\n",
        "Author": "Ernst L. Rochholz",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten."
    },
    {
        "AuthorCategoryLocation": "(C. Kohlrusch, Sage, Zürich )",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/6564/der-chriemhildengraben",
        "Title": " Der Chriemhildengraben",
        "Text": "Ein fahrender Schüler, der in Salamanca die Zauberei erlernt hatte, kam einst auf seinen Fahrten durch die Welt, die er mit Hülfe des Teufels unternahm, auch an den Türlersee. Zu dieser Zeit wohnte dort eine Frau Namens Chriemhild, welche sehr schön, dabei aber auch sehr bös und neidischen Gemütes war. Ihr Hass und Neid war aber besonders gegen ihre Nachbarsleute gerichtet, deren Felder und Wiesen sich immer bei weitem fruchtbarer zeigten als ihre eigenen. Da nun das schändliche Weib schon längst gewünscht hatte, einmal ihre Bosheit an dem Gut ihrer Nachbarn auszulassen, so kam ihr die Ankunft des fahrenden Schülers, durch dessen Kunst sie Wiesen und Felder derselben wo möglich noch unfruchtbarer, als die ihrigen, zu machen hoffte, eben recht. Dieser, in sündiger Liebe zu dem schönen Weibe entbrannt, willigte auch alsbald in das böse Verlangen ein und machte sich eines Nachts daran, einen großen Graben zu ziehen, vermittelst welchem er das Wasser aus dem Türlersee auf die Wiesen und Felder jener Nachbarn leiten wollte, um sie so zu überschwemmen und ihren warmen, fruchtbaren Boden in kalten, nassen Moorgrund zu verwandeln. Bald wäre auch das boshafte Werk gelungen, nur noch wenige Spatenstiche fehlten und das Wasser wäre in den Graben eingebrochen, da kam aber von ungefähr ein frommer Pilgrim des Wegs daher, der das Schändliche des Unternehmens sofort erkannte und den fahrenden Schüler samt dem bösen Weibe mit der Kraft seines heiligen Willens auf den Glärnisch verbannte, wo beide verdammt sind auf dem Mittlern, mit ewigem Eis bedeckten Gebirgsstock einen Garten anzulegen; erst wenn dieser Garten, den das Volk das Vreneligärtli oder den St. Verenagarten nennt – jener Pilger soll nämlich die heilige Verena gewesen sein – vollendet ist, wird die Erlösung der Beiden erfolgen. Das wird aber wohl niemals geschehen, eben so wenig als den Verdammten bei Lebzeiten die Vollendung des Grabens gelang, der von dem bösen Weibe noch heut den Namen „Chriemhildengraben\" führt.\n\n(Anm.: auf der Landkarte findet man am Ende der südwestlichen Bucht des Türlersees den Häxengraben.)\n\nC. Kohlrusch, Schweizerisches Sagenbuch. Nach mündlichen Überlieferungen, Chroniken und anderen gedruckten und handschriftlichen Quellen., Leipzig 1854.\n\nEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch.\n",
        "Author": "C. Kohlrusch",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten."
    },
    {
        "AuthorCategoryLocation": "(Josef Müller, Sage, Uri)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/3560/der-dank-des-bettlers",
        "Title": " Der Dank des Bettlers",
        "Text": "Kam da im Frühling des Jahres 1887 ein unbekannter Bettler nach Spiringen und klopfte in einem Bauernhaus zu Hellprächtig an und bat um Speise und Trank. Aber kaum hatten ihn die harten Leute angeschaut, schletzten sie unter Schimpfen und Schelten über das unverschämte Bettlerpack vor seiner Nase die Türe zu. Er schritt hinüber zum andern Hause und brachte auch hier in aller Bescheidenheit seine Bitte vor, aber sie schnauzten ihn nur an und wiesen ihm die Türe. In einem dritten Haus, im Isenprächtig, wo arme Leute daheim waren, gaben sie ihm ein ehrliches Almosen. Da hielt ihnen der Bettler eine Ansprache und weissagte: »Es wird bald ein grosses Unglück geschehen, aber dieses Haus wird verschont bleiben.« Und so kam es. Am Pfingstmontag des genannten Jahres verschüttete der Bergsturz die zwei Häuser und die Wiesen zu Hellprächtig und tötete sieben Personen. Das benachbarte Haus, wo der Bettler Barmherzigkeit erfahren, blieb auf wunderbare Weise verschont. Später fiel auch es dem Schächenbach zum Opfer. »Das hani einisch z'Birglä-n-obä-n-äs alts Müetterli g'heert verzellä.«\n\nFerdinand Dubacher, 30 Jahre\n\nQuelle: Müller, Josef: Sagen aus Uri 1-3. Bd. 1-2 ed. Hanns Bächtold-Stäubli; Bd. 3 ed. Robert Wildhaber. Basel: G. Krebs, 1926, 1929, 1945\n\nEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch.\n",
        "Author": "Josef Müller",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten."
    },
    {
        "AuthorCategoryLocation": "(Josef Müller, Sage, Uri)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/4672/der-hausgeist-im-remsenberg",
        "Title": " Der Hausgeist im Remsenberg",
        "Text": "Im hochgelegenen Berggut Remsen in Bürglen baute mein Vetter ein neues Haus, aber nicht mehr ganz auf der alten Stelle. Als es beinahe fertig dastand, hörten sie auf dem alten Hausplatz flennen. Mehrmals ging der Vetter auf diesen Platz hinaus, suchte und forschte, konnte aber gar nicht herausfinden, was oder wer da so weine. Endlich dachte er, da sei vielleicht eine arme Seele, und deerer miess eppis mangierän. Er holte Rat bei einem Geistlichen, und der sagte, er solle sie anreden, müsse dann aber alles erfüllen, was sie verlange. Der Vetter dachte, die wird etz ämel e keis Kapital verlangä, und redete sie an. Sie sagte ja, sy syg än armi Seel, äs alts Meitli, wo einisch vonnärä Läuwi undermä-n-Ofä erdrickt wordä syg und da miess lydä. Und jetz mecht sy äbä wider under Dach. Der Vetter sagte: »Wenn du mier und mynä Chindä und Chinds-Chindä nyt z'leid tüesch, channsch du i das nyw Hüs iberächu, i weli Chammer, dass du witt. Aber darfsch ys nyt im Wäg sy.« Die arme Seele kam dann in das neue Haus, und sie spürten nie etwas von ihr.\n\nAmbros Walker\n\nQuelle: Müller, Josef: Sagen aus Uri 1-3. Bd. 1-2 ed. Hanns Bächtold-Stäubli; Bd. 3 ed. Robert Wildhaber. Basel: G. Krebs, 1926, 1929, 1945\n\nEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch.\n",
        "Author": "Josef Müller",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten."
    }
]