[
    {
        "AuthorCategoryLocation": "(Meinrad Lienert, Sage, Ganze Schweiz)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/5170/aus-dem-schwabenkrieg--benedikt-fontana",
        "Title": {
            "Original": " Aus dem Schwabenkrieg - Benedikt Fontana",
            "Translated": "From The Swabian War - Benedikt Fontana"
        },
        "Text": {
            "Original": "Einstmals, im Ausgange des fünfzehnten Jahrhunderts, hatten sich die Schweizer mit ihren biedern Nachbarn über dem Rhein und Bodensee überworfen, besonders der guten Stadt Konstanz wegen, die sowohl der Schwäbische Bund als auch die Eidgenossen gerne besessen hätten. Die alte Bischofsstadt wäre erst nicht ungern schweizerisch geworden, aber als die ungestümen Eidgenossen sie einst überfielen und mit Gewalt zu eidgenössischer Minne zwingen wollten, kündigten ihnen die erbosten Konstanzer die Freundschaft und traten dem Schwäbischen Bunde bei. Dies und weitere Ursachen brachten den sogenannten Schwabenkrieg zum Ausbruch. Man stritt hin und her und tat sich beiderseits viel Abbruch und Schaden, wobei jedoch die Schwaben hübsch hinter dem Rhein und Bodensee blieben. Am ärgsten plagte es die Schweizer, wenn die Schwaben ihnen über den Rhein hinüber \"Kuhmäuler\" zuriefen und bei ihrem Anblick zu muhen und zu plärren anfingen.\n\nAls nun auch der Kaiser Maximilian, den man den letzten Ritter nennt, dem Schwäbischen Bund zu Hilfe kam, sah es für die Eidgenossen bös aus. Der Kaiser aber wollte die Schweizer zwingen, die neue Reichsordnung anzunehmen, und dann gedachte er das Graubündnerland und danach auch die Eidgenossen wieder der österreichischen Herrschaft zu unterwerfen. Jetzt brachen die Schweizer eilends mit all ihren Pannern auf, dem Heere des Kaisers entgegenzurücken, denn wenn des Kaisers Heer siegte, mußten sie für ihr Land grausige Zeiten erwarten, da der österreichische Ritter Burkhardt von Randeck, ein grimmiger Schweizerfeind, gesagt hatte: \"Ich will auf den Tag im Schweizerland räuchern und brennen, daß Gott im Regenbogen vor Rauch und Hitze blinzeln und die Füße an sich ziehen muß.\"\n\nAber der Himmel hörte diese lästerliche Rede, und die Strafe folgte ihr auf dem Fuße. Denn als nun des Kaisers Heer über die Berge stieg, um zuerst die Graubündner zu unterwerfen, empfingen ihn diese und ihre Eidgenossen also vortrefflich, daß er nach vielen grimmigen Gefechten und Kämpfen den Krieg verlor und die Schweiz und ihre Bundesgenossen von Graubünden für immer bei ihren Freiheiten belassen mußte.\n\nGanz besonders heiß ging's in diesem Kriege in der Schlacht auf der Malserheide zu. Da gewann sich ein Graubündner namens Benedikt Fontana großen Ruhm. Er führte den Gewalthaufen der Graubündner und ihrer Eidgenossen. Nun versperrte ihnen eine lange Schanze den Vormarsch. Ein Sturm nach dem andern wurde von den tapferen Tirolerschützen, die hinter der Schanze steckten, abgeschlagen. Als nun auch der österreichische Feind im Rücken in hellen Scharen angestürmt kam, mußten die Schweizer fürchten, erdrückt zu werden. Da riß sie ihr Anführer Fontana zu einem letzten wilden Sturmangriff auf die Schanze mit sich fort, und es gelang, die stark bewehrte Mauer zu nehmen. Fontana stand als erster jenseits der Schanze. Aber da traf ihn ein Schwertstich in den Unterleib. Wie gelähmt stutzten seine Kampfgenossen einen Augenblick, da sie ihren Anführer auf die Knie sinken sahen. Aber er erhob sich noch einmal, streckte das Schwert hochauf und rief, mit der einen Hand die gräßliche Wunde am Unterleib zudrückend: \"Eidgenossen, frisch drauf! Kümmert euch nicht um meinen Fall. Ich bin ja nur ein einzelner Mann. Heute könnt ihr als Sieger das Vaterland und eure freien Bünde retten. Werdet ihr aber besiegt, so kommen eure Nachfahren in ewige Knechtschaft!\" Dann sank er tot zusammen. Jetzt sprangen die Eidgenossen, jauchzend vor Wut und Kampfgier, über die Schanze und schlugen den Feind nach blutigem Ringen vollständig.\n\nJenem Lästerer aber, dem Ritter von Randeck, war es sonderbar ergangen. Nämlich etwa einen Monat vorher brach er mit zehntausend Mann von Konstanz auf und überfiel einen Haufen Eidgenossen im Schwaderloch. Sie hatten schlechte Wache gehalten und sich überraschen lassen. Nun mußten sie sich fechtend in den Wald zurückziehen. Jetzt wurde der Randecker so übermütig, daß er vorschlug, man wolle gleich nach Zürich ziehen, ins Herz der Eidgenossenschaft. Die Führer konnten sich aber nicht einigen. Also machten sie ein mächtiges Feuer an und fingen an zu kochen und zu braten und wurden guter Dinge. \"Ei\", sagte aber der wilde Randecker, als er sah, wie alles drüber und drunter ging, \"seht euch vor, die Kühmelker kommen gewiß wieder!\"\n\nUnd sie kamen. Sie hatten sich in den Wald zurückgezogen, wo nach und nach so viele Schweizer zu ihnen stießen, daß ihrer wohl vierzehnhundert zusammengekommen sein mögen. Nun versuchten sie's mit einer Kriegslist. Sie verteilten ihre Trommler im ganzen Wald und ließen sie dann von allen Seiten drauflostrommeln und Wirbel schlagen, daß es einen Mordslärm gab. Entsetzt fuhren die Schwaben in ihrem fröhlichen Lager auf, denn sie meinten, ein gewaltiges eidgenössisches Heer sei im Anzug. Und als nun die Schweizer jauchzend aus dem Walde hervorbrachen, schossen die Krieger vom Schwäbischen Bunde zu hoch. Die Eidgenossen aber fuhren auf sie los, warfen sie auf die Geschütze zurück und auf das entsetzlich rauchende Lagerfeuer, also daß ihrer viele von dem Rauch und der Hitze versengt wurden und erstickten. Und als nun die Eidgenossen nach einem kurzen Hau das Feld behielten und die Toten absuchten, fanden sie auch den wilden Ritter von Randeck mit versengten Haaren und geschwärzt vom Rauch neben den Geschützen am Feuer liegen. Mit Grausen erinnerten sie sich jetzt seiner lästerlichen Rede vor dem Kriege.\n\nQuelle: Meinrad Lienert, Schweizer Sagen und Heldengeschichten, Stuttgart 1915\n",
            "Translated": "# The Schwaben War and the Battle of Malserheide\n\n### Source: Meinrad Lienert, Schweizer Sagen und Heldengeschichten, Stuttgart 1915\n\nOnce, around the end of the fifteenth century, the Swiss had fallen out with their worthy neighbors over the Rhine and Lake Constance, especially due to the good city of Constance, which both the Swabian League and the Confederates dearly wished to possess. The old bishopric city would not have been unwilling to become Swiss initially, but when the rash Confederates once overran them and sought to force them into Confederate love by might, the irate citizens of Constance broke their friendship and joined the Swabian League. This and other reasons brought about the outbreak of the so-called Schwaben War. They fought back and forth and inflicted much harm and damage on both sides, though the Swabians prettily remained behind the Rhine and Lake Constance. What aggrieved the Swiss most was when the Swabians called out \"Cow Mouths\" over the Rhine at them and started to moo and bleat upon seeing them.\n\nWhen Emperor Maximilian, known as the last knight, came to the aid of the Swabian League, things looked grim for the Confederates. The Emperor wanted to force the Swiss to accept the new Imperial order and then intended to bring Graubündnerland and thereafter the Confederates under Austrian rule again. Now the Swiss quickly rose with all their banners to march against the Emperor's army, for if the Emperor's army were to win, they would face dire times as the Austrian knight Burkhardt von Randeck, a dour foe of the Swiss, had said: “I will smoke and burn in the Swiss land on that day, that God in the rainbow must blink from smoke and heat and draw his feet up.”\n\nBut the heavens heard this blasphemous speech, and the punishment followed quickly. For when the Emperor's army climbed over the mountains to first subdue the Graubündners, they and their Confederates received them so gallantly that after many fierce skirmishes and battles, the war was lost, and Switzerland and its allies from Graubünden were left to their freedoms forever.\n\nIn this war, the battle on Malserheide was especially heated. A Graubündner named Benedikt Fontana won great fame. He led the strong force of Graubündners and their Confederates. Now a long trench blocked their advance. One storm after another was driven back by the brave Tyrolean shooters standing behind the trench. When the Austrian foe also stormed in bright crowds from behind, the Swiss had to fear being overwhelmed. Then their leader, Fontana, led them into one last wild assault on the trench, and they managed to take the strongly fortified wall. Fontana stood first beyond the trench. But then a sword thrust struck him in the belly. As if paralyzed, his comrades halted for a moment when they saw their leader fall to his knees. But he rose once more, raised his sword high, and called out, clutching the ghastly wound in his belly with one hand: “Confederates, onward! Do not care about my fall. I am but one man. Today, you can save the fatherland and your free leagues as victors. But if you are defeated, your descendants face eternal bondage!” Then he collapsed dead. Now the Confederates, wild with rage and the lust for battle, leapt over the trench and utterly struck down the foe in bloody struggle.\n\nThe blasphemer, Knight von Randeck, met a strange fate. About a month earlier, he had set out from Constance with ten thousand men and had ambushed a group of Confederates in Schwaderloch. They had kept poor watch and were caught by surprise. They had to retreat fighting into the woods. Now the Randecker became so overconfident that he proposed marching directly to Zurich, the heart of the Confederacy. The leaders, however, could not agree. So, they made a mighty fire, began to cook and roast, and were in high spirits. “Hey,” said the wild Randecker, seeing how all was chaotic, “beware, the cow milkers will surely come again!”\n\nAnd they came. They had retreated into the woods, where, gradually, so many Swiss joined them that there were likely about fourteen hundred. Now they tried a war trick. They spread their drummers throughout the woods and had them drum and roll from all sides, making a tremendous racket. The Swabians in their merry camp were startled, thinking a massive Confederate army was approaching. And when the Swiss broke cheering from the woods, the warriors of the Swabian League shot too high. The Confederates fell upon them, threw them back onto their guns, and into the terrible smoking campfire, so that many were singed, burned, and suffocated by the smoke and heat. When the Confederates, after a short skirmish, held the field and searched the dead, they found the wild Knight von Randeck with scorched hair and blackened by smoke lying next to the guns at the fire. With horror, they now recalled his blasphemous speech before the war.\n\n## Specific Locations\n\n| Original Name       | Modern Name    | Calque Translation             | Latitude | Longitude |\n|---------------------|----------------|--------------------------------|----------|-----------|\n| Bodensee            | Lake Constance | Lake Constancy*[^1]            | 47.6542  | 9.2025    |\n| Konstanz            | Constance      | Constancy[^^2]                 | 47.6779  | 9.1744    |\n| Malserheide         | Malserhaide    | Malserheath[^2]                | 46.6835  | 10.4246   |\n| Graubündnerland     | Graubünden     | Graybandsland[^3]              | 46.7279  | 9.8216    |\n| Schwaderloch        | Schwaderloch   | Swath-hollow*[^4]              | 47.6208  | 8.2977    |\n\n## Mundane People\n\n| Name                | Description                                | Location         |\n|---------------------|--------------------------------------------|------------------|\n| Benedikt Fontana    | A Graubündner leader who gained great fame | Malserheide      |\n| Burkhardt von Randeck | Dour foe of the Swiss, Austrian knight    | Constance        |\n| Kaiser Maximilian   | The Emperor, known as the last knight      | Associated areas |\n| Tirolerschützen     | Brave Tyrolean shooters                    | Malserheide      |\n\n## Important Objects\n\n| Name                | Description                             | Location      |\n|---------------------|-----------------------------------------|---------------|\n| Sword               | Benedikt Fontana's sword                | Malserheide   |\n| Long Trench         | Fortified barrier overcome by the Swiss | Malserheide   |\n\n## Supernatural Entities\n\n| Name                | Description                        | Location      |\n|---------------------|-------------------------------------|---------------|\n| God (as in rainbow) | Mentioned in blasphemous speech     | Allegorical   |\n\n[^1]: Calque: The German \"Boden\" means \"ground\" or \"bottom,\" and \"See\" means \"lake.\" \n[^2]: Historical English approximation.\n[^3]: The word \"Graubünden\" combines \"Gray\" (grau) and \"bonds\" or \"bands\" (Bünden).\n[^4]: \"Schwader\" refers to swath, and \"loch\" to hollow or hole."
        },
        "Author": "Meinrad Lienert",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten."
    }
]