[
    {
        "AuthorCategoryLocation": "(Meinrad Lienert, Sage, Ganze Schweiz)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/5170/aus-dem-schwabenkrieg--benedikt-fontana",
        "Title": {
            "Original": " Aus dem Schwabenkrieg - Benedikt Fontana",
            "Translated": "From The Swabian War - Benedikt Fontana"
        },
        "Text": {
            "Original": "Einstmals, im Ausgange des fünfzehnten Jahrhunderts, hatten sich die Schweizer mit ihren biedern Nachbarn über dem Rhein und Bodensee überworfen, besonders der guten Stadt Konstanz wegen, die sowohl der Schwäbische Bund als auch die Eidgenossen gerne besessen hätten. Die alte Bischofsstadt wäre erst nicht ungern schweizerisch geworden, aber als die ungestümen Eidgenossen sie einst überfielen und mit Gewalt zu eidgenössischer Minne zwingen wollten, kündigten ihnen die erbosten Konstanzer die Freundschaft und traten dem Schwäbischen Bunde bei. Dies und weitere Ursachen brachten den sogenannten Schwabenkrieg zum Ausbruch. Man stritt hin und her und tat sich beiderseits viel Abbruch und Schaden, wobei jedoch die Schwaben hübsch hinter dem Rhein und Bodensee blieben. Am ärgsten plagte es die Schweizer, wenn die Schwaben ihnen über den Rhein hinüber \"Kuhmäuler\" zuriefen und bei ihrem Anblick zu muhen und zu plärren anfingen.\n\nAls nun auch der Kaiser Maximilian, den man den letzten Ritter nennt, dem Schwäbischen Bund zu Hilfe kam, sah es für die Eidgenossen bös aus. Der Kaiser aber wollte die Schweizer zwingen, die neue Reichsordnung anzunehmen, und dann gedachte er das Graubündnerland und danach auch die Eidgenossen wieder der österreichischen Herrschaft zu unterwerfen. Jetzt brachen die Schweizer eilends mit all ihren Pannern auf, dem Heere des Kaisers entgegenzurücken, denn wenn des Kaisers Heer siegte, mußten sie für ihr Land grausige Zeiten erwarten, da der österreichische Ritter Burkhardt von Randeck, ein grimmiger Schweizerfeind, gesagt hatte: \"Ich will auf den Tag im Schweizerland räuchern und brennen, daß Gott im Regenbogen vor Rauch und Hitze blinzeln und die Füße an sich ziehen muß.\"\n\nAber der Himmel hörte diese lästerliche Rede, und die Strafe folgte ihr auf dem Fuße. Denn als nun des Kaisers Heer über die Berge stieg, um zuerst die Graubündner zu unterwerfen, empfingen ihn diese und ihre Eidgenossen also vortrefflich, daß er nach vielen grimmigen Gefechten und Kämpfen den Krieg verlor und die Schweiz und ihre Bundesgenossen von Graubünden für immer bei ihren Freiheiten belassen mußte.\n\nGanz besonders heiß ging's in diesem Kriege in der Schlacht auf der Malserheide zu. Da gewann sich ein Graubündner namens Benedikt Fontana großen Ruhm. Er führte den Gewalthaufen der Graubündner und ihrer Eidgenossen. Nun versperrte ihnen eine lange Schanze den Vormarsch. Ein Sturm nach dem andern wurde von den tapferen Tirolerschützen, die hinter der Schanze steckten, abgeschlagen. Als nun auch der österreichische Feind im Rücken in hellen Scharen angestürmt kam, mußten die Schweizer fürchten, erdrückt zu werden. Da riß sie ihr Anführer Fontana zu einem letzten wilden Sturmangriff auf die Schanze mit sich fort, und es gelang, die stark bewehrte Mauer zu nehmen. Fontana stand als erster jenseits der Schanze. Aber da traf ihn ein Schwertstich in den Unterleib. Wie gelähmt stutzten seine Kampfgenossen einen Augenblick, da sie ihren Anführer auf die Knie sinken sahen. Aber er erhob sich noch einmal, streckte das Schwert hochauf und rief, mit der einen Hand die gräßliche Wunde am Unterleib zudrückend: \"Eidgenossen, frisch drauf! Kümmert euch nicht um meinen Fall. Ich bin ja nur ein einzelner Mann. Heute könnt ihr als Sieger das Vaterland und eure freien Bünde retten. Werdet ihr aber besiegt, so kommen eure Nachfahren in ewige Knechtschaft!\" Dann sank er tot zusammen. Jetzt sprangen die Eidgenossen, jauchzend vor Wut und Kampfgier, über die Schanze und schlugen den Feind nach blutigem Ringen vollständig.\n\nJenem Lästerer aber, dem Ritter von Randeck, war es sonderbar ergangen. Nämlich etwa einen Monat vorher brach er mit zehntausend Mann von Konstanz auf und überfiel einen Haufen Eidgenossen im Schwaderloch. Sie hatten schlechte Wache gehalten und sich überraschen lassen. Nun mußten sie sich fechtend in den Wald zurückziehen. Jetzt wurde der Randecker so übermütig, daß er vorschlug, man wolle gleich nach Zürich ziehen, ins Herz der Eidgenossenschaft. Die Führer konnten sich aber nicht einigen. Also machten sie ein mächtiges Feuer an und fingen an zu kochen und zu braten und wurden guter Dinge. \"Ei\", sagte aber der wilde Randecker, als er sah, wie alles drüber und drunter ging, \"seht euch vor, die Kühmelker kommen gewiß wieder!\"\n\nUnd sie kamen. Sie hatten sich in den Wald zurückgezogen, wo nach und nach so viele Schweizer zu ihnen stießen, daß ihrer wohl vierzehnhundert zusammengekommen sein mögen. Nun versuchten sie's mit einer Kriegslist. Sie verteilten ihre Trommler im ganzen Wald und ließen sie dann von allen Seiten drauflostrommeln und Wirbel schlagen, daß es einen Mordslärm gab. Entsetzt fuhren die Schwaben in ihrem fröhlichen Lager auf, denn sie meinten, ein gewaltiges eidgenössisches Heer sei im Anzug. Und als nun die Schweizer jauchzend aus dem Walde hervorbrachen, schossen die Krieger vom Schwäbischen Bunde zu hoch. Die Eidgenossen aber fuhren auf sie los, warfen sie auf die Geschütze zurück und auf das entsetzlich rauchende Lagerfeuer, also daß ihrer viele von dem Rauch und der Hitze versengt wurden und erstickten. Und als nun die Eidgenossen nach einem kurzen Hau das Feld behielten und die Toten absuchten, fanden sie auch den wilden Ritter von Randeck mit versengten Haaren und geschwärzt vom Rauch neben den Geschützen am Feuer liegen. Mit Grausen erinnerten sie sich jetzt seiner lästerlichen Rede vor dem Kriege.\n\nQuelle: Meinrad Lienert, Schweizer Sagen und Heldengeschichten, Stuttgart 1915\n\nEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch.\n",
            "Translated": "```markdown\nOnce, at the end of the fifteenth century, the Swiss had fallen out with their honest neighbors across the Rhine and Lake Constance, especially because of the good town of Constance, which both the Swabian League and the Confederates* would have liked to possess. The old bishopric town would not have been unwilling to become Swiss, but when the impetuous Confederates once overran it and tried to forcefully compel it to Confederate love, the angry Constancers broke off the friendship and joined the Swabian League. This and other causes led to the outbreak of the so-called Swabian War. They fought back and forth and did much damage to each other, but the Swabians stayed nicely behind the Rhine and Lake Constance. The Swiss were most plagued when the Swabians yelled \"Kuhmäuler\"* at them across the Rhine and began to moo and blare at the sight of them.\n\nWhen Emperor Maximilian, whom they call the last knight, came to the aid of the Swabian League, things looked bad for the Confederates. The Emperor wanted to force the Swiss to accept the new imperial order, and then he planned to bring the Graubünden land and thereafter also the Confederates back under Austrian rule. Now the Swiss quickly set out with all their banners to meet the Emperor's army, for if the Emperor's army won, they would have to expect grim times for their land, as the Austrian knight Burkhardt von Randeck, a fierce Swiss foe, had said: \"I want to smoke and burn in Switzerland on that day so much that God in the rainbow must squint from the smoke and heat and pull up His feet.\"\n\nBut Heaven heard this blasphemous speech, and the punishment followed on its heels. For when the Emperor's army now climbed over the mountains to first subdue the Graubündners, they and their Confederates received them so excellently that, after many fierce fights and battles, he lost the war and had to leave Switzerland and its allies from Graubünden forever in their freedoms.\n\nParticularly hot was the battle in this war on the Malserheide. A Graubündner named Benedikt Fontana gained great fame there. He led the power-force* of the Graubündners and their Confederates. Now a long traverse* blocked their advance. One storm after another was beaten back by the brave Tyrolean marksmen who were behind the traverse. When the Austrian foe also attacked them from behind in bright throngs, the Swiss had to fear being crushed. Then their leader Fontana led them in one last wild storm on the traverse, and they managed to take the heavily fortified wall. Fontana was the first to stand beyond the traverse. But then he was struck by a sword thrust in the lower belly. His comrades-at-arms hesitated for a moment, seeing their leader sinking to his knees. But he rose one more time, raised the sword high, and cried, pressing the dreadful wound in his lower belly with one hand: \"Confederates, forward boldly! Do not care about my fall. I am but one man. Today you can save the fatherland and your free leagues as victors. But if you are defeated, your descendants will come into eternal bondage!\" Then he sank dead. Now the Confederates, raging with fury and fighting lust, sprang over the traverse and utterly defeated the foe after bloody struggle.\n\nThe blasphemer, the knight von Randeck, fared strangely. About a month earlier, he set out with ten thousand men from Constance and overran a group of Confederates in the Schwaderloch. They had kept poor watch and let themselves be surprised. Now they had to retreat fighting into the woods. Then the Randecker became so overbold that he proposed they should march straight to Zurich, the heart of the Confederacy. But the leaders could not agree. So, they made a great fire and began to cook and roast and became merry. \"Hey,\" said the wild Randecker, seeing the topsy-turvy state of things, \"watch out, the cow-milkers will surely come back!\"\n\nAnd they came. They had withdrawn into the woods, where so many Swiss gradually joined them that there could have been about fourteen hundred of them together. Now they tried a war trick. They spread their drummers throughout the whole forest and then let them drum and beat so loudly from all sides that it made a tremendous racket. Terrified, the Swabians sprang up in their merry camp, for they thought a mighty Confederate army was approaching. And as the Swiss now stormed joyfully out of the woods, the Swabian marksmen shot too high. But the Confederates lunged at them, threw them back onto their own cannons and the dreadfully smoking campfire, so that many were scorched by the smoke and heat and suffocated. And when the Confederates held the field after a brief battle and searched the dead, they found the wild knight von Randeck lying next to the cannons at the fire, his hair singed and blackened by the smoke. With horror, they now remembered his blasphemous speech before the war.\n\nSource: Meinrad Lienert, Swiss Tales and Heroic Stories, Stuttgart 1915\n\nRead aloud by the Mutabor Fairy Tale Foundation on www.maerchen.ch.\n```\n\n---\n\n*Eidgenossen: Transliteration used as there's no exact medieval equivalent; refers to the members of the Swiss Confederacy.\n\n*Kuhmäuler: Transliteration used since \"cow-mouths\" does not carry the same derogatory connotation in English; it was a term of mockery.\n\n*Gewalthaufen: Transliteration used as \"power-force\" does not completely capture the historical military context; refers to a group of soldiers.\n\n*Schanz: Transliteration adapted as \"traverse\" to maintain the military nuance of \"defensive earthwork\"."
        },
        "Author": "Meinrad Lienert",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten.",
        "Specific Locations in the Story": []
    },
    {
        "AuthorCategoryLocation": "(Alois Lütolf, Sage, Luzern)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/8354/das-heer-im-schrattenberg",
        "Title": {
            "Original": " Das Heer im Schrattenberg",
            "Translated": "The Host In Shrattenberg"
        },
        "Text": {
            "Original": "Das sogeheissene Wetterschiessen nennen sie um Escholzmatt Gurnigeln. Die Leute stellen sich vor, dieses Donnern oder Kanonieren komme vom Gurnigel her, unter welchem Namen sie diesfalls nicht nur den bekannten Berg im Bernbiet verstehen, sondern auch das Schrattengebirge. Wie mal im Herbst ein Hirt seine Herde von der Alp ab dem Schratten trieb, bemerkte er, dass ihm ein Schaf fehle, konnte es aber nicht mehr finden. Sein Erstaunen war nicht gering, als beim Wiederauftrieb ihm das verlorne Schaf so wohlgenährt und froh entgegensprang. Doch wollte es nicht mit der übrigen Herde fressen, man sah, dass ihm diese Weide nicht mehr gut genug sei und es eine bessere kenne. Mein Hirt denkt, er wolle dem Ding schon auf die Spur kommen, verliert das Schaf nicht mehr aus dem Auge, sondern schleicht ihm auf seinen Pfaden nach. Es ging einer Felsenhöhle zu und dann einen langen grossen Gang hindurch in einen unübersehbaren grossen Saal, der ringsum von hellen Kristallen funkelte und wo an prächtigen Bahren die schönsten Streitrosse standen, unzählig viele. Da hatte das Schaf es lang gut genug. Beim Herumgehen kam er an ein hohes stolzes Tor, das bei leichtem Berühren aufsprang und dem überraschten Auge einen zaubervollen Anblick öffnete. Ein anderer Saal, voll Gold und Edelsteinen schimmernd und blitzend weitete seine lichten Räume tief dahin und an herrlichen Tischen sassen und schliefen gar viele schön und wohl gerüstete Kriegsmänner. Zu hinterst, dem Tore gegenüber, ruhte an eigenem Tische der Heerführer. Dieser hob jetzt sein Haupt auf und fragte ernst und würdevoll einen andern Offizier an der Seite: „Wie spät ist es?\" - „Ein Tausend achthundert dreissig!\" gab dieser zur Antwort. „So müssen wir noch 45 Jahre warten\", versetzte der erste und schlief wieder fort. Der Hirt dachte nun auf den Rückzug. Wohl kam ihm der Gedanke, die Unterirdischen könnten von den unermesslichen Schätzen an Gold und Diamanten einige Hände voll leicht entbehren. Aber er beschloss, doch zuerst seinen Seelsorger zu beraten. Den Eingang merkte er sich gut und liess auch das Schaf einstweilen zurück. Hernach kam er wieder dahin, um jetzt so viel möglich von den herrlichen Dingen sich anzueignen. Zu spät, das Loch war nimmer zu finden und das Schaf kam nimmer zum Vorschein.\n\n \n\nQuelle: Alois Lütolf, Sagen, Bräuche, Legenden aus den fünf Orten Luzern, Uri, Schwyz, Unterwalden und Zug, Luzern 1865. Eingelesen von der Mutabor Märchenstiftung, www.maerchen.ch.\n",
            "Translated": "Das so-called Weather-shooting they call around Escholzmatt Gurnigeln. The folk envision this thundering or cannonading comes from the Gurnigel, under which name they not only understand the well-known mountain in the Bern lands but also the Schratten mountain range. As once in autumn a herdsman drove his herd from the alp off the Schratten, he noticed that a sheep was missing, but he could no longer find it. His astonishment was not small when upon returning he saw the lost sheep so well-nourished and happy bounding towards him. However, it would not feed with the rest of the herd, it was seen that this pasture was no longer good enough for it and it knew a better one.\n\nMy herdsman thinks he will get to the bottom of it, no longer losing the sheep from his sight, but sneakily follows its paths. It went to a rock-cave and then through a long large gangway into an endless large hall, which sparkled all around with bright crystals, where splendid biers stood holding the most beautiful war steeds, countless in number. There the sheep had it long well enough. As he wandered about, he came upon a high proud door, which sprang open with a light touch, giving his surprised eye a magical view.\n\nAnother hall, full of shimmering and glittering gold and gemstones, spread its bright rooms deeply inward, and at splendid tables sat and slept many well-armed and handsome warriors. At the very back, opposite the door, rested the commander at his own table. He now raised his head and asked earnestly and dignifiedly another officer at his side: “What time is it?” - “Eighteen hundred thirty!” this one replied. “So, we must wait another 45 years,” said the first and fell back to sleep.\n\nThe herdsman now thought of retreat. Well, the thought came to him that the underground folk could easily spare a few handfuls of the boundless riches of gold and diamonds. But he decided first to consult his priest. He marked the entrance well and also left the sheep behind for the time being. Afterwards, he came back to take as much as possible of the splendid things. Too late, the opening was never to be found again, and the sheep never came into sight again.\n\nSource: Alois Lütolf, Legends, customs, and lore from the five regions of Lucerne, Uri, Schwyz, Unterwalden, and Zug, Lucerne 1865. Transcribed by the Mutabor Märchenstiftung, www.maerchen.ch."
        },
        "Author": "Alois Lütolf",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten.",
        "Specific Locations in the Story": []
    },
    {
        "AuthorCategoryLocation": "(Ernst L. Rochholz, Sage, Aargau)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/6997/das-herdmaennli-von-mellikon",
        "Title": {
            "Original": " Das Herdmännli von Mellikon",
            "Translated": "The Hearth-Man Of Mellikon"
        },
        "Text": {
            "Original": "Zur Zeit als die Grafschaft Baden noch dreiörtlich regiert wurde (von den drei Orten Bern, Zürich und Glarus), lebte im Dörflein Mellikon, das im Zurzacher-Bezirk nah am Rhein liegt, ein Junker aus dem Urnerlande. Die schönsten Matten und fruchtbarsten Aecker waren sein, ein hübsches Herrenhaus mit einer Kapelle daneben war sein Sommersitz. Weil er aber keinem Menschen aus dem Badener- und Aargauerlande genug traute, so hatte er einen Urner zum Verwalter seiner Höfe gemacht, und dieser erwarb sich dermassen seine Zufriedenheit, dass der Junker gar oft zum Schwarzheinrichbauer sagte, seit er diesen Aufseher habe, regne ihm das Geld in die Kisten zum Dach herein.\n\nNach und nach lernte dieser Schaffner die lustigen Brüder in Mellikon und Reckingen kennen und zahlte ihnen die Zeche, so oft er mit ihnen trank und spielte; aber um den Grosshans fortspielen zu können, musste er endlich den Junker bestehlen. So gab er dem Obermüller von Reckingen manches Viertel Korn um einen Spottpreis. Beide hatten in einer Winternacht wieder einmal einen Schlitten mit gestohlenem Korn geladen und eben wollte der Verwalter noch den letzten Sack hinter das Haus hinab tragen, da stürzte er so unglücklich die Stiege mit hinunter, dass er auf der Stelle todt blieb. Der Müller liess den Schelm liegen und sprengte mit seiner wohlfeilen Ladung heim. Am andern Morgen fand ein Schuhmacher von Rümikon den todten Mann unter seiner Last. Aber zu gleicher Zeit hörte man nun droben auf dem Kornboden ein Seufzen und Poltern, dass Niemand mehr hinauf zu steigen wagte.\n\nDer Junker wendete sich nun, um des Unholdes los zu werden, an einen Kapuziner im Kloster zu Baden, und dieser bannte ihn glücklich in eine Felshöhle in der Neuburgerhalde. Da zeigt er sich noch von Zeit zu Zeit unter einem Loche des Felsens und verspottet die Leute, die zu ihm hinauf blicken. Das Volk kennt ihn schlechtweg als das Herdmännli.\n\nBand 1, Quelle: Ernst L. Rochholz, Schweizer Sagen aus dem Aargau, Band 1 Aarau, 1856, Seite 293\n\nEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch\n",
            "Translated": "### At the Time when the County of Baden was Governed by Three Cantons\n\nAt the time when the county of Baden was thrynely* governed (by the three towns Bern, Zürich, and Glarus), lived in the little village of Mellikon, which lies in the Zurzach district near the Rhine, a squire from the land of Uri. The fairest meadows and most fruitful fields were his, a pretty manor with a chapel beside it was his summer seat. But because he trusted no man from the Baden and Aargau land enough, he made an Urner the steward of his farms, and this man won his contentment so much that the squire often said to the Schwarzheinrich farmer, since he had this overseer, money rained into his chests through the roof.\n\nLittle by little, this steward got to know the merry fellows in Mellikon and Reckingen and paid their tab whenever he drank and played with them; but to keep playing the big shot**, he finally had to steal from the squire. Thus, he gave the head miller of Reckingen many quarters of grain at a mock price. Both had again loaded a sled with stolen grain in a winter night and just as the steward was about to carry the last sack down behind the house, he fell so unluckily down the steps that he remained dead on the spot. The miller left the rogue lying and hurried home with his cheap load. The next morning a cobbler from Rümikon found the dead man under his burden. But at the same time, one could hear above in the grain loft a sighing and bumping, so that no one dared to climb up there anymore.\n\nThe squire then turned to a Capuchin monk in the monastery at Baden to rid himself of the fiend, and the monk successfully banished him into a rock cave in the Neuburg slope. There he still shows himself from time to time through a hole in the rock and mocks the folks who look up to him. The people simply know him as the Herdmännli.\n\nVolume 1, Source: Ernst L. Rochholz, Swiss Tales from Aargau, Volume 1 Aarau, 1856, Page 293\n\nRead by the Mutabor Märchenstiftung on www.maerchen.ch\n\n---\n*Thrynely is a transliteration from the German \"dreiörtlich\", reflecting the archaic way of overseeing by three.\n**\"Big shot\" is a modern English phrase without a direct older Germanic equivalent."
        },
        "Author": "Ernst L. Rochholz",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten.",
        "Specific Locations in the Story": []
    },
    {
        "AuthorCategoryLocation": "(Josef Müller, Sage, Uri)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/4327/das-wettermaennchen-in-der-poertlialp",
        "Title": {
            "Original": " Das Wettermännchen in der Pörtlialp",
            "Translated": "The Weather-Man In The Little-Mountain-Alps"
        },
        "Text": {
            "Original": "1. Wenn man's allemal vom »Beerdli« her jauchzen hörte, sagten die Leute am Ronastutz und in Fellenen: »Ähä! ds Wättermanndli het wider g'jützet im Beerdli; äs wird wiëscht.«\n\nVon Zeit zu Zeit sah man einen grossen, schweren Mann vom Beerdli herkommen; der hatte einen grossen Hut auf und ging bis in den Kästalwald; nie weiter. Dort verschwand er. Und jedesmal wurde es dann wüst. Mein Vater hat ihn oft gesehen, aber nie so nahe, dass er ihm hätte das Gesicht beschauen können. Man vermutete, es sei der nämliche, den man auch jauchzen hörte.\n\nAlbin Indergand, Amsteg\n\n2. Ja, das ist wahr! im vorderen Beerdli (Pörtli) hört man von Zeit zu Zeit Einen jauchzen, und dann gibt's wüst Wetter. Ich habe ihn selber gehört und gesehen. Wir gingen eines Herbsttages ins Fellital, um dort Holz zu holen. Auf einmal hörten wir vom andern Beerdli her Einen jauchzen. 'S isch äs prächtigs G'jütz gsy und isch eim ganz bekannt vorchu; mä hätt meegä meinä, mä hätt-ä scho mängsmal g'heert, der danä. Wir jauchzten ihm ebenfalls zu, aber er verstummte. Zwei bis drei Tage nachher legte es einen tüchtigen Patsch Schnee.\n\nSeine Wohnung hatte er im Alphäuschen im vordern Waldi. Oft hörten sie ihn am Abend seinen Stock neben der Haustüre an die Wand stellen und dann hineinkommen. Aber dann gab es bald schlecht Wetter. Das war ein sicheres Zeichen, wenn man ihn den Stock an die Wand stellen hörte. Ich war mehrere Sommer Senn daselbst. Eines Abends, als ich zu beten gerufen hatte und zur Hütte zurückkehrte, kam Einer grad zum Türgricht heraus, witschte in schnellen Schritten an meiner Seite vorbei und eilte von dannen. Ich dachte, es sei der Hirt. Als ich aber die Hütte betrat, waren Hirt und Zubub drinnen, und keiner hatte die Hütte verlassen oder einen Besuch gesehen. Das war das letzte Mal, dass ich den gespenstigen Hütteninsassen bemerkt hatte.\n\nJ.J. Walker, 72 J. alt, Meitschligen\n\nQuelle: Müller, Josef: Sagen aus Uri 1-3. Bd. 1-2 ed. Hanns Bächtold-Stäubli; Bd. 3 ed. Robert Wildhaber. Basel: G. Krebs, 1926, 1929, 1945\n\nEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch.\n",
            "Translated": "```markdown\n1. When folks always heard a cheer from the \"Beerdli,\" the people at Ronastutz and in Fellenen said: \"Aha! The weather-man has cheered again in the Beerdli; it will be wild.\"\n\nFrom time to time, one saw a big, heavy man come from the Beerdli; he had a big hat on and went into the Kästalwald; never further. There he vanished. And each time, it then became wild. My father often saw him, but never so close that he could have looked at his face. It was guessed that it was the same one who was also heard to cheer.\n\nAlbin Indergand, Amsteg\n\n2. Yes, that is true! In the front Beerdli (Pörtli) one hears from time to time someone cheer, and then there is wild weather. I have heard and seen him myself. One autumn day, we went to the Fellital to fetch wood. All of a sudden, we heard someone cheer from the other Beerdli. It was a splendid cheer and it seemed very known; one might think one had heard him many times before. We cheered back at him, but he fell silent. Two to three days later, a good bit of snow fell.\n\nHe had his dwelling in the little alpine house in the front forest. Often, they heard him in the evening place his stick beside the house door and then come in. But soon there would be bad weather. That was a sure sign, when one heard him place the stick beside the wall. I was a herdsman there for several summers. One evening, when I had called to prayer and was returning to the hut, one came right out the door, swiftly went by my side, and hurried away. I thought it was the shepherd. But when I entered the hut, both the shepherd and the helper were inside, and neither had left the hut or seen a visitor. That was the last time I noticed the ghostly hut-dweller.\n\nJ.J. Walker, 72 years old, Meitschligen\n\nSource: Müller, Josef: Tales from Uri 1-3. Vol. 1-2 ed. Hanns Bächtold-Stäubli; Vol. 3 ed. Robert Wildhaber. Basel: G. Krebs, 1926, 1929, 1945\n\nRead by the Mutabor Märchenstiftung on www.maerchen.ch.\n```\n\n*Note: \"Beerdli\" and \"Pörtli\" are transliterated since there are no direct Germanic roots or clear, simple translations in modern English.*\n"
        },
        "Author": "Josef Müller",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten.",
        "Specific Locations in the Story": []
    },
    {
        "AuthorCategoryLocation": "(Jakob Kuoni, Sage, Wallis)",
        "SourceURL": "https://www.maerchenstiftung.ch/de/maerchen/maerchensuche/2602/der-bettenhund",
        "Title": {
            "Original": " Der Bettenhund",
            "Translated": "The Bedhound"
        },
        "Text": {
            "Original": " \n\n\n\t\n\t\t\n\t\t\t\n\t\t\tIn der \"Betten\", wo ein Bächlein die Gemeinden Rebstein und Marbach scheidet, sah man früher den Bettenhund mit weit herabhängender Zunge, feurigen Augen und einem langen Schwanze. Am Steg, der aus zwei Brettern bestand, erschien das Tier, und es begleitete den nächtlichen Wanderer bis zum großen Kirschbaum vor dem Unterdorfe. Einen Frevler, der den Hund rief, begleitete dieser sogar bis zur Haustüre. Ein höchst unangenehmer Begleiter, wenn er auch keinem Menschen ein Leid zufügte! Von der gegenwärtigen Generation hat ihn niemand mehr gesehen.\n\t\t\tJ. U. Büchel.\n\t\t\t \n\n\t\t\tQuelle: Sagen des Kantons St. Gallen, Jakob Kuoni, St. Gallen 1903, Nr. 64, S. 29\n\n\t\t\t \n\n\t\t\tEingelesen von der Mutabor Märchenstiftung auf www.maerchen.ch.\n\t\t\t\n\t\t\n\t\n\n",
            "Translated": "In the \"Betten,\" where a brooklet sundered the villages of Rebstein and Marbach, one could see the Bettenhund with a long-hanging tongue, fiery eyes, and a long tail in earlier days. At the footbridge made of two boards, this beast would show, and it would follow the night-wanderer to the great cherry tree before the lower village. A scoundrel who called the hound was even accompanied by it to their doorstep. A most bothersome fellow-traveler, though it never harmed anyone! No one from the present kindred has seen it anymore.\nJ. U. Büchel.\n\nSource: Tales of the Canton of St. Gallen, Jakob Kuoni, St. Gallen 1903, No. 64, p. 29\n\nRead by the Mutabor Fairy Tale Foundation at www.maerchen.ch.\n\n---\n\n**Footnotes:**\n\n- \"Bettenhund\" transliterated as \"Bettenhund\" because there is no well-known equivalent in English for this legendary creature.\n- \"Unterdorfe\" transliterated as \"lower village\" for clarity, as a direct Germanic equivalent does not exist.\n"
        },
        "Author": "Jakob Kuoni",
        "Category": " Sage / Diese Kategorie ist nicht im AT-Verzeichnis enthalten.",
        "Specific Locations in the Story": []
    }
]